[
  {
    "version": "2024-11-26/1",
    "changes": [
      "Add EC2024 LCQ event (https://vdb.im/tournament_analyze/11667)",
      "Add Gangrel legacy images",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-11-19",
    "changes": [
      "Add Week of Nightmare 1-3 events (https://vdb.im/tournament_analyze/11663, https://vdb.im/tournament_analyze/11664, https://vdb.im/tournament_analyze/11665)",
      "Fix more bugs of the previous update"
    ]
  },
  {
    "version": "2024-11-18",
    "changes": [
      "Fix few bugs of the previous update"
    ]
  },
  {
    "version": "2024-11-17",
    "changes": [
      "Add Garou Rim event in Joensuu, Finland (https://vdb.im/tournament_analyze/11707)",
      "Add Brujah and Lasombra legacy images",
      "Add Conviction cost to card line in results (deck, search). And no, Conviction cost filter will not come to Library (won't waste limited screen space for this marginal feature).",
      "Add Sect indicator to crypt cards line, and Sect/Title to crypt card popup",
      "A lot of small other fixes and improvements and a lot of code changes. This means new bugs with what used to work: please report and I'll fix it ASAP. This is unpleasant, but I need to overhaul the code from time to time, otherwise it becomes harder to maintain old (bad) code even if it 'just works'"
    ]
  },
  {
    "version": "2024-11-01",
    "changes": [
      "Fix page loading",
      "Fix fallback (english) images for non-english language settings if no image for that language exist"
    ]
  },
  {
    "version": "2024-10-29",
    "changes": [
      "Add Malkavian and Nosferatu legacy images",
      "Update TWDA",
      "Update Rulings",
      "(Hopefully) fix VDB update process on some browsers/systems not working properly after user hit \"Apply update\" button (new update procedure will take place only on the following update, this one is expected to behave in old semi-broken way)",
      "Fix bug in Limited Formats introduced in the last update, not saving preferences between sessions",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-10-21",
    "changes": [
      "Add compressed webp images of legacy vampire cards as defaults on mobile (should open much faster on slow networks now)",
      "Bug fix"
    ]
  },
  {
    "version": "2024-10-15",
    "changes": [
      "Add Ventrue, Toreador and Tremere legacy images",
      "Fix images to be available by direct urls",
      "Small fixes"
    ]
  },
  {
    "version": "2024-10-11",
    "changes": [
      "Update card: move capacity in front of disciplines and move library cards requirement to the cost line",
      "Small fixes"
    ]
  },
  {
    "version": "2024-10-06",
    "changes": [
      "Fix legality date for Lasombra to start 30-days legality period from official release date later in October",
      "Add autocompletion to show renamed cards with 'aka' name entered (e.g. 'mind rape' will show Puppet Master or 'gangrel de-evolution' will show Gangrel Atavism)",
      "Update TWDA",
      "Fix snapshot url on Safari",
      "Fix Banu Haqim, Ministry, Giovanni, True Brujah legacy images"
    ]
  },
  {
    "version": "2024-10-03",
    "changes": [
      "Add Lasombra preconstructed deck",
      "Add First 30th event in Vac, Hungary (https://vdb.im/tournament_analyze/11730)",
      "Add card 'aka' name to card popup",
      "Update rulings",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-09-24",
    "changes": [
      "Add legacy card images for Banu Haqim, Ministry, Giovanni, True Brujah",
      "Add German NC (https://vdb.im/tournament_analyze/11398) and Atlantic Cup (https://vdb.im/tournament_analyze/11184)",
      "Fix inventory crypt to have small delay after q-ty change before it is re-sorted when sorting by q-ty",
      "Fix switching from horizontal to vertical screen in Chrome on mobile",
      "Fix PDF proxy from scans",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-09-10",
    "changes": [
      "Add legacy card images for Harbingers, Kiasyd, Pander, Salubri, Salubri antitribu, Samedi",
      "Fix add new card to deck on mobile"
    ]
  },
  {
    "version": "2024-09-08",
    "changes": [
      "Add Rise of New Bloods in Melbourne, Australia event to Tournament Analyze - https://vdb.im/tournament_analyze/11259",
      "Fix export to JOL for non-ascii card names",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-08-26",
    "changes": [
      "Add Blood Brother, Caitiff, Daughter of Cacophony, Gargoyle, Nagaraja, Ravnos to Legacy Crypt images",
      "Add Ropecon 2024 event in Helsinki, Finland to Tournament Analyze - https://vdb.im/tournament_analyze/11480",
      "Add 'only' modifier to discipline search in Library to only shows card exactly matching selected disciplines (will exclude double-triple disciplines requirements)",
      "Add copy text changes button in deck Review",
      "Add Maleficia/Striga/Flight to TWD/PDA discipline search",
      "Small fixes and improvements"
    ]
  },
  {
    "version": "2024-08-15",
    "changes": [
      "Add Inventory lock button (disable/enable changes)",
      "Add more card details to inventory export to xlsx",
      "Other fixes and improvements"
    ]
  },
  {
    "version": "2024-08-12",
    "changes": [
      "Update TWDA",
      "Add Legacy Crypt images feature, which will show Jyhad-styled crypt images but with modern card text. Only few clans are available now (Abomination, Ahrimanes, Baali, Tzimisce) but more will come with the goal of having full crypt. To enable it switch Legacy Crypt toggle in https://vdb.im/account page. Thanks to Thiago Sousa for that fantastic contribution!",
      "Small other fixes and improvements. This update include code tidy-up changes to old components to improve further developmentm, but it could introduce new bugs. Please don't hesitate to report if something is wrong!"
    ]
  },
  {
    "version": "2024-08-01",
    "changes": [
      "Add sect and 'titled' requirements to library cards",
      "Show more library requirements (other than clan/discipline) in TWD/PDA cards",
      "Change card scans from different set to show in popoup when hover over set name in card view instead of replacing current card image",
      "Make precons card presented in ('Sets' section in card view) clickable to open that precon deck(on desktop click on Set name first to freeze popup)",
      "Update Playtest to Round 4",
      "Fix 'Show More' in TWD and PDA"
    ]
  },
  {
    "version": "2024-07-21",
    "changes": [
      "Bug fixes"
    ]
  },
  {
    "version": "2024-07-19",
    "changes": [
      "Add 30th Anniversary precon",
      "Update Brazilian Portuguese translation",
      "Add search across your decks with the power of PDA/TWD search: use 'My Non-Public' selector in PDA page (yeah, I know it may not be very obvious to look it there)",
      "Small fixes"
    ]
  },
  {
    "version": "2024-06-28",
    "changes": [
      "Shortened decks id (url) to 9 symbols, should make urls much nicer in messengers. Old urls should continue to work (they will redirect to shortened version)",
      "Fix disciplines highlighting border in dark theme in iOS, should make basic/superior more distinguishable (especially under direct sunlight)",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-06-13",
    "changes": [
      "Fix issues with Braziliant Portuguese translations",
      "Add multiple clan and sect options to TWD, PDA and Tournament Analyze search with 'or' and 'not' logic",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-06-09",
    "changes": [
      "Update Brazilian Portuguese crypt translation (ALL vampires are now translated!). Thanks to Estel Matiazi for outstanding contribution!",
      "Add extra cut lines to PDF proxy (full grid)",
      "Fix Tournament Analyze",
      "Fix deck description to only show first line when folded",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-06-04",
    "changes": [
      "Update TWDA",
      "Add 'Missing in Inventory' checkbox to Crypt and Library to search cards by criteria that are missing in your inventory",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-05-18",
    "changes": [
      "Update TWDA"
    ]
  },
  {
    "version": "2024-05-11",
    "changes": [
      "Update rulings",
      "Update TWDA",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-04-24",
    "changes": [
      "Update card images (mostly for V5C)",
      "Fix pdf proxy for inventory missing"
    ]
  },
  {
    "version": "2024-04-20",
    "changes": [
      "Update TWDA",
      "Deck Compare to show diff in Library total cards, blood and pool cost",
      "Update Table Seating simulator with modern archetypes from Codex (https://codex-of-the-damned.org)",
      "Add sorting by Name or Clan/Discipline in playtest reports for coordinators (and improve loading speed)",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-03-29",
    "changes": [
      "Add Salut Brie! event in Norwich, UK to Tournament Analyze - https://vdb.im/tournament_analyze/11196",
      "Add overall playtest reports view/export for coordinators",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-03-23",
    "changes": [
      "Update Brazilian Portuguese translation. Thanks to Estel Matiazi for great job!"
    ]
  },
  {
    "version": "2024-03-19",
    "changes": [
      "Add language selector for playtest reports (in https://vdb.im/account)",
      "Add view reports for playtesters",
      "Fix create revision from selected deck",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-03-16",
    "changes": [
      "Update TWDA & Rulings",
      "Update card base to include Ashurs and Legionnaires fixes",
      "Update Playtest to Round 3 and add report feature (BETA! please consult with your coordinator how to properly report this round)",
      "Improve Tournament Analyze for mobile other less common screen sizes",
      "Fix search decks by card in advanced deck selection window",
      "Reverse order of ash heap cards in deck draw simulator to show recent at the top",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-02-22",
    "changes": [
      "Fix more bugs introduced by recent update"
    ]
  },
  {
    "version": "2024-02-19",
    "changes": [
      "Fix bugs introduced by recent update"
    ]
  },
  {
    "version": "2024-02-18",
    "changes": [
      "Performance improvements for users with big inventory",
      "Add White Turtle event in Vac, Hungary to Tournament Analyze - https://vdb.im/tournament_analyze/11192",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-02-09",
    "changes": [
      "Update card texts to official V5C release",
      "Update Rulings",
      "Update TWDA",
      "Few more performance improvements for users with many decks",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2024-01-29",
    "changes": [
      "Fix TWD/PDA bugs with decks containing banned cards",
      "Another performance improvement for users with many decks (it may still not be enough, please do not hesitate to tell about it)"
    ]
  },
  {
    "version": "2024-01-28",
    "changes": [
      "Fix performance issue affecting users with many decks"
    ]
  },
  {
    "version": "2024-01-21",
    "changes": [
      "Add indicators to mark decks with banned, not-yet-legal, playtested cards",
      "Crypt/Library search with Search-in-Inventory checkbox will now show cards you don't have in inventory but use in your inventory decks (e.g. to search if they are among set POD cards)",
      "Slightly update theme colors",
      "Remove obsolete playtest cards",
      "Small other fixes"
    ]
  },
  {
    "version": "2024-01-13",
    "changes": [
      "Update playtest to Round 1 New Blood",
      "Small other fixes"
    ]
  },
  {
    "version": "2024-01-07",
    "changes": [
      "Add new V5 (Companion) precons - Ravnos, Salubri, Tzimisce",
      "Add indicator of not-yet-tournament-legal cards (less than 30 days from release date)",
      "Fix deck/inventory missing",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-12-29",
    "changes": [
      "Update TWDA",
      "Show title/capacity requirement for library card in search/deck card list",
      "Add inventory filter to only show card with notes",
      "Fix user decks containing playtest cards removed from testing",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-12-23",
    "changes": [
      "Update Playtest to Round 2",
      "Small other fixes and improvements (mostly styling)"
    ]
  },
  {
    "version": "2023-12-10",
    "changes": [
      "Add Finnish National 2023 to Tournament Analyze. Check it out: https://vdb.im/tournament_analyze/11023, and if you like it help your event organizer to collect deck lists! Many thanks to Rune (and everybody else involved) for provided data!",
      "Improvements to Tournament Analyzer",
      "Minor color updates in day/light theme",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2023-12-05",
    "changes": [
      "Add share limited format settings by URL",
      "Make limited format not require account to search cards",
      "Add Autotag button which will fill tags to the deck (will clear previous tags!)",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2023-11-22",
    "changes": [
      "HOTFIX: PDF proxy bug introduced by original (yesterday's) update below",
      "Improve Inventory and Limited modes to work together: when enabled Inventory mode will highlight card quantity and Limited mode will affect card names. For card search Limited mode will filter results to only limited cards, while Inventory mode will show inventory quantity for all cards and show checkbox under main text field to search in Inventory instead of all VTES cards",
      "Show Limited warning (similar to Banned) if some cards in Deck are not compatible (useful for organizers to quickly see if decks of participants are good)",
      "Add clear buttons to many search fields (smallest one will be without it at least for now)",
      "Fix card reference recognition in Rulings (for cards starting with The)"
    ]
  },
  {
    "version": "2023-11-07",
    "changes": [
      "Update TWDA",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2023-11-01",
    "changes": [
      "Improved +votes library trait",
      "Fixed missing cards in inventory",
      "Changed first TWD search by-players bracket to start with 12 (to exclude multidecks tournaments)",
      "Many small other fixes and improvements"
    ]
  },
  {
    "version": "2023-10-22",
    "changes": [
      "Add 'Multi-discipline' and 'Multi-type' trait to library search",
      "Add note mark (*) to card quantity in inventory",
      "Fix missing cards in inventory",
      "Fix card autocompletion freeze when entering non-latin letters"
    ]
  },
  {
    "version": "2023-10-16",
    "changes": [
      "Add clan icon to My Decks selector",
      "Fix PDF proxy for other than English languages",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2023-10-01",
    "changes": [
      "Update Playtest",
      "Small other fixes and improvements"
    ]
  },
  {
    "version": "2023-09-23",
    "changes": [
      "Update TWDA",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-09-18",
    "changes": [
      "Fix floating buttons (mobile) dissapearing when using Search in TWD/PDA or Playable By button from card view",
      "Fix card name autocompletion for input with Capitalized Letters",
      "Fix PDF proxy for cards with not available images of selected set (will fallback to latest image)",
      "Fix ruling references for crypt cards",
      "Fix TWD 'In Inventory By Crypt/Library'"
    ]
  },
  {
    "version": "2023-09-05",
    "changes": [
      "Add custom notes to cards in inventory mode (edited in card popup window)",
      "Fix Blood to uncontrolled library trait to include more cards",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-08-28",
    "changes": [
      "Add New Blood 2 (tournament legal on August 31)",
      "Update Rulings",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-08-04",
    "changes": [
      "Fix playtest"
    ]
  },
  {
    "version": "2023-07-31",
    "changes": [
      "Update playtest to Round 1",
      "Fix some modal windows not working properly first click after page loading",
      "Fix seating simulator to ignore unchecked decks",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-07-28",
    "changes": [
      "Update TWDA",
      "Add more sort options (prioritizing group) to Inventory crypt",
      "Fix autocomplete for card names with symbols in names (e.g. SNS or DBR)",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-07-21",
    "changes": [
      "Update cardbase to include Shadows of Berlin and Echoes of Gehenna",
      "Small fixes"
    ]
  },
  {
    "version": "2023-07-08",
    "changes": [
      "Update TWDA",
      "Add open/clone deck buttons to Tournament Analyze decks",
      "Fix Tournament Analyze Place filter not to show correct available options for second field (to or from) when something is selected in another one",
      "Fix click on card type in TWD deck entry not freezing popup with cards of that type",
      "Fix offline notification"
    ]
  },
  {
    "version": "2023-07-03",
    "changes": [
      "Fix add cards from search"
    ]
  },
  {
    "version": "2023-07-02",
    "changes": [
      "Add Analyze Tournament Feature (https://vdb.im/tournament_analyze or MORE button in TWD). It allows browsing decks (using standard TWD filters from VDB, you probable used to) of particular tournament (if we have the required data collected - now only ONE tournament is available but hopefully more come in the future). More details at https://vdb.im/documentation#analyze. Not optimized for phone screen yet.",
      "Add more options to card types TWD filter",
      "Fix delete deck from inventory",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-05-21",
    "changes": [
      "Add support to Limited formats. In https://vdb.im/account you can enable it and customize cards you want to be included (allowed sets, and additional singles of allowed / banned cards) or load format file created by others, then on other pages you will see Limited Mode switch which will work similar to Inventory mode highlighting the cards not allowed by format and turning on-off search in Crypt/Library to search among all or only allowed card pool.",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-05-12",
    "changes": [
      "Solved CONNECTION PROBLEM for TWD with a lot of results, and reduced network usage for such searches for up to 15x, which must be very noticeable on slowest connections",
      "Add Check TWD Report page (from 'More' button in TWD; not designed for mobile screen size) help prepare and check report before submit to https://www.vekn.net/forum/event-reports-and-twd - it will highlight some discrepancies from VEKN Event entry and common issues. It is not magic tool to do the job for you, it only helps but you must read and follow guidelines (see pinned post in Event Reports by the link above)",
      "Small other fixes, including modal windows sizes (may still be not perfect, but more standardized as of now)"
    ]
  },
  {
    "version": "2023-05-03",
    "changes": [
      "Add crypt avg capacity and library blood/pool cost to twd",
      "Fix crypt discipline icons on mobile",
      "Fix swipes to increment on right swipe and to have correct highlight colors"
    ]
  },
  {
    "version": "2023-04-25",
    "changes": [
      "Update Playtest precons to Round 3"
    ]
  },
  {
    "version": "2023-04-22",
    "changes": [
      "Add option to create new revision from your other decks/revisions",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-04-18",
    "changes": [
      "Update Playtest to Round 3"
    ]
  },
  {
    "version": "2023-04-06",
    "changes": [
      "Update card text and images (last POD batch)"
    ]
  },
  {
    "version": "2023-04-01",
    "changes": [
      "Fix TWD Hall of Fame - Card Appearance",
      "Prioritize exact matches over TWD popularity in card selector autocompletion",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-03-25",
    "changes": [
      "Allow custom card types values to search TWDA, should allow a lot more deep analyzing of meta trends",
      "Add Playable By (bullseye icon) button to library card window to run crypt search (will search all disciplines for combo-disciplines cards, you must manually remove discipline you don't need)",
      "Restore working on Firefox in Incognito mode (will fetch cardbase each time though, so may not be optimal on slow networks)",
      "Update TWDA",
      "Fix Export All decks",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-03-17",
    "changes": [
      "Update card images",
      "Update card text",
      "Many fixes and small improvements"
    ]
  },
  {
    "version": "2023-03-09",
    "changes": [
      "Update cardbase to 2023-03-09 (DTC batch of legacy cards)",
      "Fix twd location/winner selectors to have clear buttons",
      "Fix deck import",
      "Small other fixes"
    ]
  },
  {
    "version": "2023-03-07",
    "changes": [
      "Add TWD search by country",
      "Update TWDA, including event locations fixes (many country/cities with different name varitions, missing country name for USA/Canada - still not perfect, but should be much better)",
      "Add Letter paper size for PDF proxy",
      "Fix new deck creation",
      "Fix add card input (in inventory, twd search) not clearing after card is selected"
    ]
  },
  {
    "version": "2023-03-06",
    "changes": [
      "Add filtering precons/sets in selectors typing set or year abbreviation (e.g. kmw, kot, 98, 23)",
      "Many fixes, including inventory & review pages"
    ]
  },
  {
    "version": "2023-03-01",
    "changes": [
      "Fix add new card to deck on mobile",
      "Fix tall card view windows to overflow screen on top"
    ]
  },
  {
    "version": "2023-02-27",
    "changes": [
      "Update TWD",
      "Small fixes"
    ]
  },
  {
    "version": "2023-02-21",
    "changes": [
      "Fix playtest decks/cards",
      "Fix deck summary (i) button",
      "Fix card popup (was too wide)",
      "Improved inventory info layout in card tooltip / card popup"
    ]
  },
  {
    "version": "2023-02-20",
    "changes": [
      "Fix deck draw",
      "Fix crypt search by votes/artist",
      "Fix hidden mobile buttons after adding new card to deck",
      "Fix inventory mode highlights for not-your decks",
      "Fix click between discipline icons in crypt",
      "Fix system color theme",
      "Fix page crash for some users (need further testing)"
    ]
  },
  {
    "version": "2023-02-18",
    "changes": [
      "IMPORTANT! In this update codebase was singificantly re-done and improved. I tried to make everything as-good-as-it-was and make update not noticable, realistically I understand it brings some new bugs and inconveniences - please let me know if you find something unusual, annoying or face any problem. Next weeks would be well spend fixing evething!",
      "Improved page loading time from network",
      "Search must work a lot better offline when 'installed as app' on mobiles (should not fail running without network)",
      "Add multi-table seating (follow more or less how Amaranth do it, let me know if it can be improved - our local group never needed multitable seating and feedback from real user appreciated)",
      "Add small delay for searching card by text and clicking discipline icon in crypt - this should make typing (and double-clicking for superior discipline) smoother",
      "Artist in card view is now clickable to search for other cards of that artist (search in crypt or library depending on card you clicked)",
      "A lot of small fixes and improvements"
    ]
  },
  {
    "version": "2022-12-20",
    "changes": [
      "Update TWDA",
      "Update Rulings",
      "Update Playtest to Round 2"
    ]
  },
  {
    "version": "2022-12-16",
    "changes": [
      "Fix deck review"
    ]
  },
  {
    "version": "2022-12-01",
    "changes": [
      "Add visual indicator to card change via swipes and several fixes (it is not yet perfect but should be better and I try to graudally improve it)",
      "Add option to check multiple decks in Binocular deck menu and Export them at once",
      "Fix Amaranth import decks with versions and with vampires with multiple groups editions",
      "Fix 'Missing complete collection' in Inventory",
      "Fix Deck Compare",
      "Few other small fixes"
    ]
  },
  {
    "version": "2022-11-20",
    "changes": [
      "Add seating emulator (button in Decks, I know it is not directly related but there are no other 'useful tools' to make separate section *yet*)",
      "Show changes when syncing public deck with its parent from your library",
      "Add Sect search to TWD/PDA (it search for >65% of crypt)",
      "Fix export all decks to Excel (xlsx) and with revisions"
    ]
  },
  {
    "version": "2022-11-15",
    "changes": [
      "Update Rulings (incl. FoL cards)",
      "Update TWDA",
      "Fix delete revision with Inventory Mode"
    ]
  },
  {
    "version": "2022-11-14",
    "changes": [
      "Add Fall of London cards",
      "Improve page opening performance"
    ]
  },
  {
    "version": "2022-11-11",
    "changes": [
      "Improve search, page layouts on wide screens (be sure it is not a simple to find optimal max width, not to spread everything to where width is not useful anymore but everything is just too sparse)",
      "Fix more bugs from recent update"
    ]
  },
  {
    "version": "2022-11-08",
    "changes": [
      "Use webp image format for card images on mobile (reduces image size by 60% with almost unnoticable quality reduction)",
      "Add swipes to change card q-ty on mobile in Inventory and Search (to add to active deck)",
      "Improved performance of opening deck by url",
      "Filter file-pickers by extension for deck/inventory to exclude non-accepted formats",
      "Fix more bugs from recent update"
    ]
  },
  {
    "version": "2022-11-05",
    "changes": [
      "Fix several bugs from recent update",
      "Add Apply Changes button to Deck Review to change your deck to proposed in Review",
      "Add swipes to change Deck card q-ty on mobile (after tests will arrive to Inventory/Search)"
    ]
  },
  {
    "version": "2022-11-02",
    "changes": [
      "Update Rulings",
      "Update TWDA",
      "Options to PDF Proxy with white or gray gaps",
      "Many other fixes and small improvements",
      "WARNING! There are A LOT of changes to under the hood technology which will help future development and maintenance of VDB, however it probably also brought some new bugs. Please report anything unusual, I rely a lot on community feedback to fix bugs. Fall of London update will come on November 14, and the target is to fix everything related to this 'refactoring' update so that you will have smooth experience with the new cards we are waiting for."
    ]
  },
  {
    "version": "2022-10-15",
    "changes": [
      "Add deck tags feature to TWD/PDA: will show automatically determined tags using set of simple rules (more tags and rules improvement will come later!)",
      "Update TWDA",
      "Add Bloat trait to library search (cards putting blood to uncontrolled)",
      "Add Maila promo",
      "Many other fixes and small improvements"
    ]
  },
  {
    "version": "2022-10-10",
    "changes": [
      "Add show warning when offline",
      "Move pdf proxy creation to the browser (should resolve some issues happening from time to time)",
      "Many other fixes and small improvements"
    ]
  },
  {
    "version": "2022-10-03",
    "changes": [
      "Fix inventory library bug",
      "Greatly increase TWD Cards History (https://vdb.im/twd/cards_history) performance (now actually usable!)",
      "Add playtesters managing interface"
    ]
  },
  {
    "version": "2022-09-28",
    "changes": [
      "Add playtest precons",
      "Fix share inventory and playtest bugs"
    ]
  },
  {
    "version": "2022-09-26",
    "changes": [
      "Add Share Inventory",
      "Add protection for decks with playtest cards to be available for non-playtesters (by shared URL)",
      "Add Patreon donation page"
    ]
  },
  {
    "version": "2022-09-21",
    "changes": [
      "Update TWD",
      "Add support of playtesting new cards. If you are playtester - please contact your coordinator for details (and if *you* are coordinator - contact me for access) - thanks Norman Brown for cooperation",
      "Many bug fixes and small improvements"
    ]
  },
  {
    "version": "2022-08-31",
    "changes": [
      "Update TWD (81 new decks in 2022! Thanks Vincent \"Ankha\" Ripoll for fantastic job)",
      "Update cards Rulings (as usual, thanks Lionel \"Phoenix\" Panhaleux)",
      "Add sorting and filtering for TWD Cards Appearance History",
      "Fix Deck Exports to TWD format to follow current conventions; always export English card text for TWD format (will still use selected language for Text format)",
      "Review will now create snapshot of the deck, so your review will always be against that version, even if author later changes his orignal deck",
      "Library Sect search will include Title-requiring cards (they implicitly require Sect they belong to)",
      "Many other bug fixes"
    ]
  },
  {
    "version": "2022-08-25",
    "changes": [
      "Add Deck Review feature to make changes to any deck (not only yours) and share them using url without actually modifying the deck (changes saved in URL, original deck is never modified)",
      "Rework Deck Compare feature: it will now clearly indicate which deck you edit and which deck is starting point (to which comparing against) and show changes to editable decks (previously was opposite)",
      "Other small fixes/improvements"
    ]
  },
  {
    "version": "2022-08-07",
    "changes": [
      "Add Hall of Fame by Cards First Appearance",
      "Sort cards by TWD popularity in autocompletion form",
      "Freeze cardtypes popover in TWD deck by click to preview cards in that category",
      "Other small fixes/improvements"
    ]
  },
  {
    "version": "2022-08-02",
    "changes": [
      "Add TWD Cards Appearance History (in Menu button next to X-button at TWD page). Performance is terrible, but it is non-essential feature with rare usage so I decided to release it is (with hope of future improvement)",
      "Slight light-theme change",
      "Fix card alphabet sorting in deck export (JOL and Lackey formats)",
      "Small other improvements and fixes"
    ]
  },
  {
    "version": "2022-07-26",
    "changes": [
      "Add Hall of Fame (in Menu button next to X-button at TWD page)",
      "When manually entering card q-ty (from keyboard) in Deck, tab will move to next card q-ty",
      "Offline-ready Inventory text export",
      "Limit Public Decks by 35 crypt and 90 library cards",
      "Show card preview in the bottom in Deck-Library and Inventory-Library in narrow browser window (when no space on the right is available)",
      "Fix card searches with symbols (i.e. ':') and The in name",
      "Fix BSC (Blood Shadowed Court) precon add to inventory (was incorrectly showing tick mark)",
      "Improved Create vampire and Reduce bleed traits",
      "Other small fixes"
    ]
  },
  {
    "version": "2022-07-16",
    "changes": [
      "Preserve card in quick search (/cards, lightning button) between pages",
      "Add Missing from All VTES Cards option for Inventory (button in Missing window) to show what you need for full collection",
      "Add inventory status (virtual, flexible, fixed) filter in Advanced deck selector",
      "Switch to text layout when card image not available (usually network problems)",
      "Many other fixes"
    ]
  },
  {
    "version": "2022-06-22",
    "changes": [
      "Update card images with NB images",
      "More Brazilian Portuguese translations",
      "Text-like exports (everything except excel and csv) now happen without server calls (offline-ready)",
      "Many small fixes"
    ]
  },
  {
    "version": "2022-06-13",
    "changes": [
      "Add Export all decks in csv/xslx",
      "Fix sect/title search in crypt/library",
      "Fix q-ty recalculation in inventory clan selector (to respect Show All, Only Owned, Only Problems filters)",
      "Add notification on not-applied updates"
    ]
  },
  {
    "version": "2022-06-11",
    "changes": [
      "Fix bugs in card search introduced after last update",
      "Use more screen width in crypt/library search page on narrow desktop resolutions (1200-1400px)",
      "Add multi-form search to capacity search in Crypt",
      "Add 'Create vampire' trait to library search (Embrace-like actions)",
      "Reduce cardbase bundle size",
      "Some other fixes"
    ]
  },
  {
    "version": "2022-06-07",
    "changes": [
      "New crypt/library search algorithm working in-browser without server calls, which will result in much faster search and card search is network-independent now (many thanks to Andrey 'Vaughnad' Davino)",
      "Temporary locking your deck from edits will now use LOCK/UNLOCK icons (after deck name in Deck page), and there is dedicated SNOW indicator for permanent non-editable decks (created by Copy URL - Snapshot URL), so you will always see that deck you are seeing cannot be changed in the future. Same indicator available in QR URL window to check that link is non-editable (useful when scanning deck links during events)",
      "Inventory Type/Discipline filters for library will now respect each other to show card q-ty for different options, and correctly recalculate missing (in gray under filters)",
      "Add draw all cards button to draw deck window",
      "Small other fixes"
    ]
  },
  {
    "version": "2022-05-31",
    "changes": [
      "Add sorting in TWD/PDA by Date/Players/Favorites, and in Deck/Crypt by Sect",
      "Simplify add many cards to Inventory by autofocusing new-card form after entering q-ty for new card",
      "Removed used-in-inventory popup from card q-ty buttons in inventory (still available few pixels to the right on +-summary)",
      "Significantly reduced answer size from server when searching for TWD (and slighly for PDA)",
      "More Brazilian Portuguese translations."
    ]
  },
  {
    "version": "2022-05-27",
    "changes": [
      "Add Brazilian Portuguese card images and card texts. Not all cards available so far, but that is still GREAT (big thanks to Helton 'Helt' Matiazi efforts!)",
      "Fixed bug with non-english languages sometimes displaying black box instead of card image. Now if localized image is not available it will always fallback to English image.",
      "Small other fixes"
    ]
  },
  {
    "version": "2022-05-25",
    "changes": [
      "Many bug fixes"
    ]
  },
  {
    "version": "2022-05-17",
    "changes": [
      "Update card base with New Blood set",
      "Update TWDA",
      "Add QR-code (live link to editable deck and non-editable deck-in-url) as an option for Copy Deck URL",
      "Add Freeze Deck button (in advanced deck select and after deck name) which will disable deck crypt/library edition unless turned off to protect established decks from misclicks and everything",
      "Add Reprint option for Set/Precon search which will return only reprinted cards (will includes Promos if first printed as such)",
      "Newly add inventory cards (which were not in inventory) will have q-ty box focused by default to speed up adding collection",
      "Add sorting for inventory",
      "Moved card selector to bottom in /Cards on mobile (useful for those having thumbs shorter than 5')",
      "Fixed card selector auto-focus on mobile",
      "Many other fixes"
    ]
  },
  {
    "version": "2022-05-07",
    "changes": [
      "Significant internal reworks which will slightly decrease network calls and will help in the future development (but as a result it may bring some new bugs, so dont hesitate to report and refresh the page as a first measure when encountering new problem)",
      "Split Anthology set into Anthology (2017, 100-cards bundle) and Anthology I (2019,      89-card bundle)",
      "Fix deck preview in inventory import from deck/precon",
      "Show q-ty of decks/precons you have in inventory when adding card from decks/precons",
      "Fix deck import (including to accept The Cardname and Cardname, The and some other bugs)",
      "Fix deck library detailed info (no-discipline cards)",
      "Some other fixes"
    ]
  },
  {
    "version": "2022-04-30",
    "changes": [
      "Add search similar Deck in TWD/PDA (symmetry-iconed button in Decks page)",
      "Improved deck description layout in TWD (players count)",
      "Add separate messages for NO CARDS FOUND and NO CONNECTION",
      "Other bug fixes"
    ]
  },
  {
    "version": "2022-04-15",
    "changes": [
      "Add Crypt/Library cards compare feature (open card window and click Compare Card button [Magnifiying Glass with Heart icon])",
      "Bug fixes and small improvements"
    ]
  },
  {
    "version": "2022-04-09",
    "changes": [
      "Add logic switch (AND / NOT) button for text search filters (each of multiple text filters can use its own logic for searches like [!] unique [&] mortal Type:Ally)",
      "Add detailed disciplines summary for crypt searches like in Deck ([i] button)",
      "Export Deck in TWD format will add standard info block required for TWD reports",
      "Fix bug with empty decks/inventory after login",
      "Other bug fixes and small improvements"
    ]
  },
  {
    "version": "2022-03-29",
    "changes": [
      "Add post-deck-import window with non-imported cards (mistakes in card names or something like this) which enable to manually recognize and add cards",
      "Add search Only-In-Name option to card text search",
      "Don't autoadd card to inventory with 1x q-ty if card not in inventory",
      "Add button to Card Preview to search TWD with the card",
      "Sort clans in clan filter in Advanced Deck Selector",
      "Fix Set search filter to correctly work with any-BCP option, and now Precon any-BCP filter will only return BCP cards in BCP precons ignoring Promos, which will be included in any-BCP Set search",
      "Other bug fixes"
    ]
  },
  {
    "version": "2022-03-20",
    "changes": [
      "Update TWDA",
      "Update Rulings",
      "Multiple text search forms in Crypt/Library",
      "Add sort crypt by clan in Decks",
      "Add 'Not newer' and 'Not Older' options for Set search in Crypt/Library (in addition to 'Or Newer' and 'Or Older' which will show cards printed in selected Set or any newer/older Set without restrictions of being printed also earlier/later)",
      "Bug fixes"
    ]
  },
  {
    "version": "2022-03-07",
    "changes": [
      "Add Favorites counter to PDA",
      "Many bug-fixes"
    ]
  },
  {
    "version": "2022-02-26",
    "changes": [
      "Add Public Deck Archive (PDA) In Beta! Please read documentation",
      "Small other fixes"
    ]
  },
  {
    "version": "2022-02-04",
    "changes": [
      "Add localized proxy (only for cards with translated images)",
      "Add 'auto' color theme option which will follow system preferences",
      "Merged 'import without account' options into main import/new button",
      "Fix buttons with dropdown menu not to go partially off screen",
      "Small other fixes"
    ]
  },
  {
    "version": "2022-01-29",
    "changes": [
      "Missing cards in Inventory now respect applied filters (clan/discipline/card type), including export from Missing card window",
      "Add popup with detailed Set info on click in card view on mobile (same as on mouse hover on desktop)",
      "Fixed Inventory Mode not properly coloring quantity of cards in not-your (precons, twd, other urls) decks. Now should paint in yellow cards you have enough in total, but need to use cards from Fixed decks, red where you dont have enough cards at all, and no coloring where everything is OK (cards are free or in Flexible decks)",
      "Fix twd search by cards (was problem with 0>=; logic)",
      "Fix add crypt card button from recommended cards not visible sometimes",
      "Small other fixes"
    ]
  },
  {
    "version": "2022-01-20",
    "changes": [
      "Add import deck without account. This will allow to upload the deck without adding it to your account (possible without having account at all). One of the use case is to upload decks for TWD reports to put the links without messing your account",
      "Updated Rulings",
      "Added bright halos to some icons in dark theme (like in disciplines icons) to slightly improve visibility",
      "Other fixes"
    ]
  },
  {
    "version": "2022-01-12",
    "changes": [
      "Add ES/FR translation for V5 Anarch sets",
      "Add Kyuen promo",
      "Add deck crypt discipline distribution under info (i) button",
      "Add export for missing cards in deck (inventory-mode)",
      "Add to TWD search by card quantity 'less than and may not include (0<=)' optional logic (previously '<=' only search for deck including card which is now available under '1<=;' option).",
      "Increased deck description size to 32768 symbols and default unfolded description length to 12 rows",
      "Make pdf proxy delimiters slightly bigger and brighter",
      "Fixed crypt/library pages layout for unlogged users",
      "Many small other fixes"
    ]
  },
  {
    "version": "2022-01-05",
    "changes": [
      "Add checkboxes for text search in Crypt/Library to search only in card text and to search using regex (default is name+text without regex)",
      "Many fixes"
    ]
  },
  {
    "version": "2021-12-31",
    "changes": [
      "Add Discipline filter to library in Inventory",
      "Fix Advanced Deck Selection window on tablet-size resolutions",
      "Fix 'Search in Inventory' in Crypt/Library"
    ]
  },
  {
    "version": "2021-12-25",
    "changes": [
      "Many improvements on page layouts and adaptiveness for tablet-size screens. Those who were dissapointed by VDB being unusable on their tablets should give it another try now!",
      "Fix AU/DM/TU set images to show original PDF-release images, and move newer Kickstarter images to KSU set",
      "Fix import decks with new V5A cards from Amaranth",
      "Fixes for bugs introduced by new multigroup vampires (deck export, proxy generation, etc)"
    ]
  },
  {
    "version": "2021-12-15",
    "changes": [
      "Add Card Ideas ('recommendation') feature to Deck, based on card compatibility in TWDA"
    ]
  },
  {
    "version": "2021-12-09",
    "changes": [
      "Updated card images from KRCG",
      "Fixed deck bug causing to sometimes restore deck to much older state after deleting card",
      "Fix card sorting in Deck-Library (thanks emime)",
      "Fixed set/precon search to respect Promo card release dates (thanks emime)",
      "Fixed deck delete to sometimes not delete all revisions",
      "Other small UI fixes/improvements"
    ]
  },
  {
    "version": "2021-12-05",
    "changes": [
      "Fix critical bug with promo cards from HB2 (Dracon, Capucin, etc)",
      "Rename Thaumaturgy to Blood Sorcery",
      "Add library search traits 'reduce bleed' and '+votes / title'"
    ]
  },
  {
    "version": "2021-12-03",
    "changes": [
      "Finalize transition to Banu Haqim/Ministry",
      "In pdf proxy sort library cards by card type (Master, Action, etc)",
      "Add Recent Deck selection to Deck Compare",
      "Increased height of some (opened) filters",
      "Small other fixes"
    ]
  },
  {
    "version": "2021-12-01",
    "changes": [
      "Add new V5 (Anarchs) precons",
      "Add Recent decks to Deck selection, will store last 10 decks (shared by url or twd) you have seen (to quickly come back to deck-friend-shared-last-week) - do not sync between devices (stored locally in your browser)",
      "Import Versions (called Revisions in VDB) when importing deck from Amaranth",
      "Add Changelog page",
      "Add additional (type 'YES') confirmation to delete Inventory and Decks with revisions (not to accidentally remove full deck missclicking Delete Revision)",
      "Various small other fixes and improvements"
    ]
  },
  {
    "version": "2021-11-23",
    "changes": [
      "Added 'Or Older' filter option for Set search",
      "Fixed Import/Export for new multigroup vampires (Victoria Ash, etc). Will append '(GX)' after name, confirmed to be implemented same way in Lackey",
      "Many other small fixes (mainly UI)"
    ]
  },
  {
    "version": "2021-11-13",
    "changes": [
      "Reworked Inventory page with significant performance improvement (most noticeable on BIG inventories) for both rendering and Import",
      "Small other fixes/improvements"
    ]
  },
  {
    "version": "2021-11-06",
    "changes": [
      "Update card base to 2021-10-27 (no new precons yet, just Promos and Ravnos/Chimersty POD reprints). New crypt 'revival' cards with different groups are not yet working correctly with import/export, it will be fixed later Add 'negative' option to some crypt/library filters (logic options are OR ' //', AND '&' and NOT '!' or just OR/NOT depending on filter). THIS IS BREAKING CHANGE FOR OLD SEARCH URLs working with this filters,  please update them if you shared it publicly and expect to continue to work. I dont like to break things, but sometimes it's necessary",
      "Make 'See ADV/Base' clickable in card popup",
      "Fix library search sort by discipline",
      "Fix library search cards with <=0 pool or blood cost not showing no-cost cards",
      "Fix removing cards from TWD search by cards Fix Inventory-Mode for Deck Compare"
    ]
  },
  {
    "version": "2021-10-29",
    "changes": [
      "Add buttons to Deck Compare page: Show missing cards in popup window Proxy missing cards Back to Decks Copy URL to compare (simple way to share your ideas of how to improve friend's deck: clone his deck into your account, change it as you like, compare both and share compare url with friend).",
      "Added >= (less-or-equal) and = (equal) options for TWD search by Crypt and Library cards",
      "Add inventory import from FELDB (.csv format)."
    ]
  },
  {
    "version": "2021-10-26",
    "changes": [
      "Add Deck Compare feature (can choose from your decks, precons or any other shared or TWD deck by URL or ID)",
      "Show banned year",
      "Small fixes"
    ]
  },
  {
    "version": "2021-10-20",
    "changes": [
      "Added Hide deck option ('bulb' button in advanced deck selection, the 'binoculars' button) which hides the deck from main deck selector. Can be useful to 'archive' the decks and simplify navigation between active decks.",
      "Added By-Group and By-Name sorting for crypt in Deck",
      "Added multi-set and multi-setprecon search in Crypt and Library",
      "Added By-Clan stats in library summary info for Deck ( (i) button), added none-discipline/clan category and calculation of % are done now agains library total excluding masters",
      "Search TWD by In-Inventory match supplied with additional option of rescale to 75 cards",
      "Rulings opens in separate browser tab on click by default",
      "Many small UI improvements and fixes"
    ]
  },
  {
    "version": "2021-10-12",
    "changes": [
      "Updated TWDA",
      "Fixed sorting of multi-types and multi-disciplines to alphabet order (e.g. it is always Action/Combat and not Combat/Action and same for disciplines, regardless of Basic/Superior)",
      "Account names are now case-insensitive (both for new and old accounts)",
      "Small other UI fixes"
    ]
  },
  {
    "version": "2021-10-09",
    "changes": [
      "Add set selection for Proxy (with original scans)",
      "Add card scans (Kickstarter Unleashed, KoT and HttB reprints)",
      "Fix tag remove in advanced deck selection window",
      "Fix deck author in exported decks. Thanks to Karl Schaefer",
      "Many small UI fixes"
    ]
  },
  {
    "version": "2021-10-05",
    "changes": [
      "Nothing 'new', just many tiny UI improvements (under the hood they are not that small, so please report problems/glitches/etc they are expected) and some bugfixes (also rulings update)"
    ]
  },
  {
    "version": "2021-09-23",
    "changes": [
      "Add clan filter for Deck Selection window ('goggles' icon)",
      "Add draw chances in open hand for card-types in library",
      "Add 'Missing Cards' window for Inventory",
      "Add import from Lackey .dek format (I don't use Lackey so cannot extensively test it, please report bugs if you find it)",
      "Moved Navigation bar to bottom on mobile",
      "Move inventory-mode switch to burger menu in Navigation bar on mobile"
    ]
  },
  {
    "version": "2021-09-21",
    "changes": [
      "Improved Inventory quantity calculation (shows Total+Unique and Missing+Unique) consistently regardless of chosen filter (All / Owned / Problem).",
      "Add Discipline summary in Deck library info. Thanks to Igor Beslin for proposal!",
      "Improved internal URL-ing between tabs, going back-forward with browser methods will be better (still not perfect, though).",
      "Crypt search for Title trait will show vampires with relevant title while merged. For other traits no changes (title is visible in result line and other traits requires reading card, so will be too confusing to clarify who have trait in-built and who needs merge). Thanks to Hobbesgoblin for proposal!",
      "Small other fixes"
    ]
  },
  {
    "version": "2021-09-16",
    "changes": [
      "Add tags info into main deck window long-awaited necessary feature, I apologize for delaying with it",
      "Add deck/intentory export to Excel format (.xslx)",
      "Export to CSV format changed into 'Quantity,Card ID' (ID's according to VEKN CSV cardbase) will be more convenient for any kind of automation (Card ID is much more reliable than name), and end-users with spreadsheets should be satisfied with Excel",
      "Export All decks now returns zip-archive with all files to simplify saving (also with timestamp, so your 'MY BEST DECKS FOR PROGENY' folder is now easier to manage). Now only for text formats (lackey, twd, etc), but will also support CSV, Excel in the future",
      "Small other fixes"
    ]
  },
  {
    "version": "2021-09-14",
    "changes": [
      "Add chance calculation of drawing X unique crypt cards (click (i) button). Was not easy to do it, but totally worth it.",
      "Add banned card indication for TWD and user deck",
      "Improved many popoup (modal) windows on mobile (like advanced deck select, import from precon/deck to inventory, etc). They are not as detailed as wide desktop windows, but at least usable.",
      "Some other fixes (incl. last report by Hobbesgoblin)"
    ]
  },
  {
    "version": "2021-09-12",
    "changes": [
      "Add Unleased Kickstarter as a Set/Precons (it's not an 'official' set, but should be more useful like this)",
      "Fix deck crypt discipline layout for decks with many different disciplines in crypt (as in bundles or in some decks like 'Girls will find...')",
      "Small other fixes"
    ]
  },
  {
    "version": "2021-09-10",
    "changes": [
      "Add images of banned reprints (Ashlesha, etc)",
      "Add clan images to precon filter in crypt/library search",
      "Save crypt/library sorting to browser local storage",
      "Decrease discipline/clan icons sizes (most notable on mobile)",
      "Improved crypt discipline alignment on mobile (should be better on wider resultions, but may cause problems on narrower- will try to fix it in the future, idk how though)",
      "Other small fixes & improvements"
    ]
  },
  {
    "version": "2021-09-08",
    "changes": [
      "Add 'Advancement' trait for Crypt search, showing all Advanced vampires and their Base versions",
      "Add reference to/from Base/Adv vampires in detailed card view (hover over to see another version)",
      "Save 'Add Mode' state to browser local storage",
      "Copy URL buttons grouped in menu and 'Immutable URL' renamed to 'Snapshot URL'",
      "Fix draw chances to exclude already 'played' cards from calculation",
      "Fix 'None' Discipline search in Library",
      "Fix removing additional filters of Discipline/Type in Library. Thanks to inm8",
      "Many other small fixes & improvements"
    ]
  },
  {
    "version": "2021-08-30",
    "changes": [
      "Changed colors in light theme. I know theming it's very subjective topic, but I hope you will soon get used to it and like it",
      "Added AND/OR switch for Type and Discipline search in Library when searching with multiple filters. Newly added filter form opens by default after you click [+] button.",
      "Disciplines in crypt draw are now aligned same as in deck view.",
      "Added 'Immutable URL' which will gives permanent URL for freezed current deck state, which is good when you want to freeze the deck and share it, while continue to edit in your deck archive (e.g. blog posts, etc). Same purpose as Deck-in-URL, but instead of storing everything about the deck in URL it just store non-editable deck copy on the server (Deck-in-URL is longer, but bulletproof can be 'decoded' even if VDB is dead, and can be 'generated' with 3rd-party tools)."
    ]
  },
  {
    "version": "2021-08-21",
    "changes": [
      "Some elements will 'stick' during scrolling (like crypt in /Deck, library info line in /Deck, side buttons in /Crypt and /Inventory, deck change menu in /Crypt and /Library)",
      "Add inventory-mode highlight in pdf proxy selection it will show RED untill you select quantity required to resolve all inventory problems (can require even more copies than in this decks if you dont have enough even for other decks).",
      "Add button 'Add missing in Inventory' to pdf proxy selection it will check & set minumum quantity to resolve inventory problems for this deck (opposite to color-highlight as said above which shows problems for entire deck collection, this button will not set quantity for more than required for this deck)",
      "Fixed blury capacity/blood/pool cost icons in Chrome",
      "Another small fixes and improvements"
    ]
  },
  {
    "version": "2021-08-15",
    "changes": [
      "Fix inventory used card calculation for fixed decks.",
      "Add deck export to JOL format (deckserver.et/jol/) Add deck/inventory export to CSV format (MS Excel, etc)",
      "Add total controlled capacity for crypt in deck draw",
      "Add initial transfers in deck draw (valid for 5 players with double chance of having 4 transfers)",
      "Add deck crypt sort by capacity",
      "Add button to add cards to active deck from quick card search ('lightning' icon /cards),",
      "Small other fixes"
    ]
  },
  {
    "version": "2021-08-12",
    "changes": [
      "Fix deck and inventory export",
      "Fix library search sect filter Fix crash in deck draw after burning card when library is empty Update cards to 2021-08-04 and rulings to 2021-07-22"
    ]
  },
  {
    "version": "2021-07-21",
    "changes": [
      "Updated card base to 2020-07-19 (kickstarted update)",
      "Updated TWD base to 2021-05-16 (last TWD in the archive at the moment) Added clear button for Player and Location in TWD",
      "Added Capacity filter to Library search. It only refer to requirement of who can play card (written in bold on top), not restriction of target. Added 'Or newer' checkbox for Set search in Crypt/Library (will show all cards in this Set or Newer, excluding Promo/Print-on-Demand)",
      "Added 'No requirements' trait to Library, which will show cards with no requirements (sect / clan / title / capacity / black hand / seraph etc). Please not that 'require a vampire' is requirement",
      "Fixed inventory card quantity not in-sync between main list and add-one-card 'list'",
      "Fixed Crypt/Library 'Search in Inventory' to correctly count total for Inventory cards and not require to click 'V FOUND XX' if your Inventory results are smaller than standards results threshold (300 pcs) regardless of overall results (from all cards)",
      "Limited width of card popup in text layout (were too wide sometimes) Added saving of inventory-mode and image/text popup to browser storage (will not be lost after reloading)",
      "Added auto-search when opening url with search query in TWD",
      "Fixed auto-search when opening url with search query on mobile in Library",
      "Fixed deck name taking too much width of advanced deck select window ('binoculars' button)",
      "Fixed empty image when switching between cards with selected old (scanned) image in detailed card view with arrows ({'< & >'})",
      "Fixed several crashes"
    ]
  },
  {
    "version": "2021-07-17",
    "changes": [
      "Add reduce hand size button to Deck Draw",
      "Auto-open results on Mobile if you open url with search query (previously it just sets filters and you need to manually click 'V' button)",
      "Advanced deck select window Name filter will ignore accents (will return decks with '' if you type 'a')",
      "Advanced deck select window Name filter now also looks for card names in decks (e.g. 'arika' will return both decks with 'arika' in name, and decks containing 'arika' in card name)",
      "Fix bug with some inventory-mode icons being almost invisible due to too low opacity",
      "Fix Hide Missing in Inventory checkbox not working (crypt/library search through inventory works again!)"
    ]
  },
  {
    "version": "2021-07-09",
    "changes": [
      "Show blood/pool cost of ash heap in draw",
      "Add hand size for crypt/library in draw",
      "Autoswitch to newly imported deck",
      "After opening TWD deck deck selection category to be defaulted as 'my' instead of 'precons'",
      "Mobile burger menu (top-left corner) to hide after any option selected"
    ]
  },
  {
    "version": "2021-07-05",
    "changes": [
      "Add multiple selections for clan, sect, types, title filters in Crypt and Library. Now work as 'OR', maybe one day will be OR/AND toggle",
      "Add not-in-twd filter for Crypt and Library",
      "Add 'show random card' buttons to Cards (quick card )",
      "Add titled and non-titled options for title filter in Library",
      "Small fixes"
    ]
  },
  {
    "version": "2021-06-20",
    "changes": [
      "Added inventory import from preconstructed decks",
      "Inventory import from deck/precon buttons now show if it's already in inventory (and delete button disabled if you don't have it). Keep in mind you can still add deck/precon two+ times, which will double+ quantity.",
      "Added twd search by exclusions of crypt/library cards (set quantity to 0 and it will only look for decks without this card)",
      "Fixed promo dates for cards being promo for more than 1 time (previously only recent promo date was shown)",
      "Fixed important bug with revisions which resulted in decks being broken for some users. It should be fixed now with everything restored, but if you lost something important let me know and I'll try to help.",
      "Other small fixes"
    ]
  },
  {
    "version": "2021-06-12",
    "changes": [
      "Restyled deck preview in advanced deck select window (popup deck is downscaled, don't show buttons, triggered by hover on smaller icon)",
      "Default deck revision is updated to last edited revision Improved add deck to inventory window (in the spirit of advanced deck select). In the future it will be even better, I know there are many things to improve",
      "Fix add new card to inventory to show card quantity (was broken in one of recent updates)",
      "Fix add card to deck which is in side-crypt/library to actually add it with quantity to 1 (instead of not doing anything)",
      "Some other fixes"
    ]
  },
  {
    "version": "2021-06-06",
    "changes": [
      "Added library pool/blood cost. Thanks to Karl Schaefer",
      "Added inventory-type icons (clickable to change inventroy type) for decks in advanced deck select window",
      "Add 'non-titled' title checkbox to crypt search form (basically works same as 'votes: none' form, but should improve usability). Keep in mind that title checkboxes are cummulative (different from 'traits' checkboxes it will match if any title from checkbox matches)",
      "Fix inventory mode for crypt/library search",
      "Some other interface fixes"
    ]
  },
  {
    "version": "2021-05-29",
    "changes": [
      "Added advanced deck selection window (click binoculars icon near deck select form)",
      "Added deck tags feature (for now available only in advanced deck selection window, will be add somewhere in main deck window later). To add new tag click on an empty area between decks & buttons (not really obvious, but will keep interface clean).",
      "Added traits to search: Wake/Unlock, Burn Improved proxy pdf layout (smaller gap between cards, gap is filled with gray please let me know if it's too dark and not visible on paper)",
      "Bug fixes"
    ]
  },
  {
    "version": "2021-05-16",
    "changes": [
      "References to other cards in card text and rulings (see Lost in Crowds, Mata Hari) now show card popup on mouse hover",
      "Added pdf sets (Danse Macabre, etc) card images. For those who missed this feature: click on Set name in card window change image to card scan for this set, with old text/image.",
      "Changed some trait search to show more cards (some cards will be not really what you are looking for but false positives are probably better than excluded good card). See Igor Beslin comment below.",
      "In card window you can use left/right arrows (on keyboard) and left/right swipes (on mobile) to switch cards. And for those who missed: you can click on card image (both on desktop/mobile) to close card window (no need to click outside of popup window).",
      "Slightly updated dark color scheme (main change: disciplines now have small border to improve visibility).",
      "Other bug fixes"
    ]
  },
  {
    "version": "2021-05-12",
    "changes": [
      "Improved screen resolution responsiveness (should be much better on smaller resolutions like tablets)",
      "Increased search result treshold to 300 cards to auto-show (without click on 'Found XXX' button)",
      "Vampire title is shown on card line. Thanks to Beslin Igor for suggestion",
      "Removed 'used in...' column in Inventory Mode from crypt/library results. Inventory quantity is still shown and you can hover on it to see details (also available in card window)",
      "Slightly updated color theme",
      "Slightly increased performance of switching between pages (Crypt/Library/etc) with active results",
      "Text search (card name/text) now is not lost during page switching",
      "'Played/Burned' cards in Deck Draw now clickable to open standard card window (click action on cards in hand is still replaced with 'play' action)"
    ]
  },
  {
    "version": "2021-04-23",
    "changes": [
      "Added card localization (you can switch prefered card language and it change card text/name if translation exists). Now it only contains Spanish and French official localization (i.e. cards published since 2019) and some images are missing. Search for card text/name is still looks for English name/text (it will be so until all cards are translated for a given localization).",
      "Performance improvement for Inventory (it's still not perfect with hundreds of unique though)",
      "Other tiny changes"
    ]
  },
  {
    "version": "2021-04-16",
    "changes": [
      "Dark theme, finally! (switch is in top-left corner)",
      "Detailed Set/Precon information in Card window (hover mouse over set/precon info)",
      "Improved Set/Precon search with 'First Print' and 'Only In' options (previously was inaccurate with KoT/HttB Reprints)",
      "Fixed card quantity in several precons"
    ]
  },
  {
    "version": "2021-04-09",
    "changes": [
      "Added TWD search for decks matching your Inventory. Thanks to Vincent Ripoll for proposal! Please note you must first turn on inventory-mode then do the searches switch will not affect already shown decks yet. The 'scale to 60 cards' checkbox will add to result decks your inventory is enough for after trimming library proportionally to 60 cards",
      "Added Inventory import",
      "Improved Inventory/Deck export performance and quanlity (also some export bugs fixed) Added inventory-mode in TWD (highlight cards you don't have, etc same as in Decks/Crypt/Library)",
      "Fixed inventory-mode in Decks on Mobile",
      "Significantly improved TWD search for Monoclan and Star decks",
      "Other minor fixes / improvements"
    ]
  },
  {
    "version": "2021-04-04",
    "changes": [
      "Added buttons to next/previous cards in card preview window (now it's only goes through crypt or library, will be improved later for transition after last crypt card to library)",
      "Improved TWD discipline search to respect crypt disciplines (now it does not include multi-disciplined cards disciplines if no crypt vampire can play it; it may misbehave with decks purely relying on master:disciplines or other non-standard ways of playing discipline cards, but this is too corner case compared to multi-disciplined cards)",
      "Added all cards draw chances for starting hand click on (i) button on top of crypt/library Added exact word search option to Crypt/Library search with double-quotes (e.g. search for 'controlled' will not match cards with uncontrolled in text)",
      "Add-card-to-deck button in Crypt/Library search allows multiclicks now to increase quantity",
      "Other small fixes/improvements"
    ]
  },
  {
    "version": "2021-03-28",
    "changes": [
      "URL now store search query for Crypt/Library/TWD searches and you can easily share it",
      "Added /documentation section (link in About) with some description. Please, let me know if something is not clear or missing and I will update",
      "Updated card text to latest 2021-03-24",
      "Updated twds",
      "Other small fixes / improvements"
    ]
  },
  {
    "version": "2021-03-20",
    "changes": [
      "Deck-ID now attaches to url in url bar (same url as you got after clicking 'Copy URL' button, so all old links must continue to work and existing url in url bar is shareable now)",
      "Card scans from different sets done by vtes.pl team. Click on the Set name in card detailed popup window (yeah, I know it's barely discoverable, so consider it hidden feature for now, later I'll improve it)",
      "Added clan icons for Precon deck selector",
      "Deck select (for My and Precon decks) now support live text filter (same as for Clan in Crypt/Library search)",
      "Revision name now attaches to Deck name for Export",
      "Fixed Crypt/Library search not showing cards matching text after toggling off other filters",
      "Fixed Deck Draw bug (incorrect message preventing from redraw)",
      "Other minor fixes/improvements I forgot about? Who knows."
    ]
  },
  {
    "version": "2021-03-14",
    "changes": [
      "Deck draw now let 'play' cards by clicking on them (instead of card view)",
      "Much faster TWD clan search",
      "Forms in Add New Card (/decks) and Quick card search (/cards) now also search by initials i.e. new words can start from part of given string. Thanks to Vincent Ripoll. Examples: Following searches will match 'Govern the Unaligned': gtu gtuna theunal Following searches will not match 'Govern the Unaligned': gtd galigned thealigned",
      "Add-Mode switch removed from Navbar, but instead Add-Mode follow show/hide deck in Crypt and Library search (eye-icon next to deck name)",
      "Improvements in floating buttons on mobile",
      "Fixed Lackey export bug for cards with '-' in name (AK-47, Hell-for-Leather, etc)",
      "Fixed exports for Deck-In-Url",
      "Other tiny fixes"
    ]
  },
  {
    "version": "2021-03-06",
    "changes": [
      "Added new feature deck revisions",
      "Added rulings from krcg (many more rulings with links to origin). Many thanks to Lionel Panhaleux who is doing great job maintaining rulings archive",
      "Card text updated to 2021-03-06",
      "TWD decks updated",
      "Many bug fixes"
    ]
  },
  {
    "version": "2021-02-28",
    "changes": [
      "Added quick card view page (vdb.im/cards) where you can quick check the card by it's name.",
      "Show all search results in Crypt/Library in Inventory-mode, but added option to hide results not in inventory",
      "Improved search by Precons (there is still some issues with First Print / Only In searches for reprinted bundles (HttB, KoT and Anthlogy))",
      "Improved TWD Capacity search speed and it uses 4 brackets (like for Groups). Anarch Convert is excluded from Capacity calculation.",
      "Fixed Inventory 'Show only problem cards' bug",
      "Fixed Lackey export",
      "Small other barely noticable fixes/improvements"
    ]
  },
  {
    "version": "2021-02-23",
    "changes": [
      "Added TWD search by library size",
      "Updated TWD search by-card-type forms (added 'none', slightly changed ranges) Greatly increased TWD by-card-type search speed (finally, it is usable lol)",
      "Fix library cards clan search for double-clan"
    ]
  },
  {
    "version": "2021-02-22",
    "changes": [
      "Updated Deck page layout (more vertical space for Crypt/Library)",
      "Updated TWD search results to show capacity/clan for crypt and discipline/clan for library cards",
      "Added Preconstructed decks to Deck page to choose from",
      "Inventory mode for not-your-decks opened in Deck page (i.e. for TWD / shared by URL / Preconstructed): Highlights in red cards you don't have enough in Inventory; Highlights in yellow cards you have in total, but it will require to take it from one of 'fixed' decks; No highlight if you have it available",
      "Button to show missing in inventory cards for the deck in Deck page. It respects deck/card inventory status (Flexible or Fixed) and for Virtual (@) decks and any not-yours (twd / precon / shared by url) it calculate as it's Flexible (i.e. allowing to re-use cards from other Flexible decks but NOT from Fixed)",
      "Proxy button allow to print only missing cards (same with inventory status as above)",
      "Card quantity manual enter (click on card quantity) in addition to [+] and [-] buttons",
      "Inventory page option to choose what to show: All (cards you have + cards you need) Only owned cards Only cards you have problem with (first column is still quantity you have, not 'required')",
      "Additional 'Copy Deck-In-URL' button which 'encode' the deck to url. Why? Because standard Copy URL works as a 'pointer' to the deck in the author's deck archive it follows the changes (and deletion!) and even though it's OK most of the time (and maybe even desired), you may want to 'freeze' it to be sure the one following the link will ALWAYS see the deck in the state it was during URL creation. Technical details: this link contain all VDB need to render the deck (in the format ...?name=NAME&author=AUTHOR&description=DESCRIPTION#ID=QUANTITY;ID2=... where ID is card ID from official VEKN card list). So this 'deck-in-urls' does not exist (and does not require to ever be created) on the VDB server and may be easily generated by anyone (e.g. by third-party software as quick way to show the deck using VDB rendering) as well as decoded even when VDB will stop to work it will be easy to restore the deck from the url",
      "Crypt searches shows avg. capacity for each group in Total line",
      "Card text updated to VEKN changes dated 21-01-2021",
      "Added Maleficia, Striga and Flight to discipline filter in Library search Crypt/Library search page is more centered now for unlogged users; Fixed bug with non-ASCII letters for card search and export to Lackey",
      "Fixed bug with Advanced vampire proxy generation",
      "Fixed bug with Amaranth deck import by URL Fixed bug with card modal preview in Decks/Crypt/Library with inventory-mode"
    ]
  },
  {
    "version": "2021-02-13",
    "changes": [
      "Added Inventory Mode"
    ]
  },
  {
    "version": "2021-01-24",
    "changes": [
      "Added card preview on card click",
      "Added probability calculations in Deck Draw"
    ]
  },
  {
    "version": "2020-12-25",
    "changes": [
      "Added TWD browser"
    ]
  },
  {
    "version": "2020-12-03",
    "changes": [
      "First release"
    ]
  }
]
