{
    "100001":{
        "Name":".44 Magnum",
        "Card Text":"Weapon: gun.\nStrike: 2R damage, with 1 optional maneuver each combat."
    },
    "100015":{
        "Name":"Academic Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "100018":{
        "Name":"Aching Beauty",
        "Card Text":"Put this card on any Toreador. If this Toreador is blocked, the blocking minion's controller burns 1 pool before block resolution."
    },
    "100029":{
        "Name":"Aid from Bats",
        "Card Text":"[ani] Strike: 1R damage, with 1 optional maneuver.\n[ANI] As above, with 1 optional press."
    },
    "100031":{
        "Name":"Aire of Elation",
        "Card Text":"Only usable during a bleed action.\n[pre] +1 bleed, with an additional +1 bleed if this vampire is Toreador (limited).\n[PRE] +2 bleed, with an additional +1 bleed if this vampire is Toreador (limited)."
    },
    "100046":{
        "Name":"Ambush",
        "Card Text":"(D) Enter combat with a locked minion. This acting minion gets 1 optional maneuver during that combat."
    },
    "100059":{
        "Name":"Anarchist Uprising",
        "Card Text":"Successful referendum means each Methuselah burns 1 pool for each minion they control."
    },
    "100064":{
        "Name":"Ancient Influence",
        "Card Text":"Only one Ancient Influence can be played or called in a game.\nSuccessful referendum means each Methuselah can choose a ready vampire they control; each Methuselah gains pool equal to their chosen vampire's capacity, then burns 5 pool."
    },
    "100065":{
        "Name":"Ancilla Empowerment",
        "Card Text":"Successful referendum means each Methuselah burns 1 pool for each minion they control."
    },
    "100070":{
        "Name":"Animalism",
        "Card Text":"Discipline.\nPut this card on a vampire. This vampire gets +1 level of Animalism [ani] and +1 capacity. Cannot be put on a vampire with superior Animalism [ANI]."
    },
    "100077":{
        "Name":"Apportation",
        "Card Text":"[tha] Press, only usable to continue combat.\n[THA] Maneuver."
    },
    "100081":{
        "Name":"Arcane Library",
        "Card Text":"Unique location.\nLock during your influence phase to add 1 blood to a Tremere in your uncontrolled region."
    },
    "100093":{
        "Name":"Army of Rats",
        "Card Text":"+1 stealth action.\n[ani] Put this card in play. During your unlock phase, your prey burns 1 pool. You can burn only 1 pool each turn with Army of Rats cards. Any minion can burn this card as a (D) action."
    },
    "100095":{
        "Name":"Art Museum",
        "Card Text":"Unique location.\nLock during your influence phase to add 1 blood to a Toreador in your uncontrolled region."
    },
    "100099":{
        "Name":"Art Scam",
        "Card Text":"+1 stealth action.\nGain 2 pool."
    },
    "100108":{
        "Name":"Asylum Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "100131":{
        "Name":"Banishment",
        "Card Text":"Choose a ready younger vampire. Successful referendum means the chosen vampire is moved to the uncontrolled region (breaking any temporary control effects); any cards and counters on the chosen vampire stay with them but are out of play as long as the chosen vampire remains uncontrolled."
    },
    "100135":{
        "Name":"Barrens, The",
        "Card Text":"Unique location.\nLock to discard a card (draw afterward)."
    },
    "100157":{
        "Name":"Bewitching Oration",
        "Card Text":"Only usable during the polling step of a political action.\n[pre] This vampire gets +2 votes.\n[PRE] This vampire gets +4 votes."
    },
    "100177":{
        "Name":"Blanket of Night",
        "Card Text":"[obt] +1 stealth.\n[OBT] Only usable by a ready vampire other than the acting minion if a minion attempts to block. Lock this modifying vampire to have that attempt fail; the blocking minion cannot attempt to block this action again."
    },
    "100199":{
        "Name":"Blood Doll",
        "Card Text":"Put this card on a vampire you control. During their master phase, this vampire's controller can move 1 blood from this vampire to their pool or from their pool to this vampire."
    },
    "100236":{
        "Name":"Bonding",
        "Card Text":"Only usable during a bleed action.\n[dom] +1 bleed (limited).\n[DOM] +1 stealth and +1 bleed (limited)."
    },
    "100243":{
        "Name":"Bowl of Convergence",
        "Card Text":"Unique.\nThe bearer with Auspex [aus] gets +1 intercept. The bearer with superior Auspex [AUS] can burn 1 blood during an action to get an additional +1 intercept."
    },
    "100250":{
        "Name":"Breath of the Dragon",
        "Card Text":"[vic] Strike: 1R aggravated damage. If this strike is used at close range, this vampire also takes the damage.\n[VIC] As above, but for 2R aggravated damage."
    },
    "100298":{
        "Name":"Carlton Van Wyk",
        "Card Text":"Unique mortal with 2 life. 0 strength, 0 bleed.\nCarlton can strike: 1R damage. Once each combat, he can strike: dodge. Carlton gets +1 intercept against vampires. During your discard phase, you can burn Carlton to burn a vampire who has committed diablerie since your last turn."
    },
    "100301":{
        "Name":"Carrion Crows",
        "Card Text":"Only usable before range is determined. A vampire can play only one Carrion Crows each combat.\n[ani] The opposing minion takes 1R environmental damage each round this combat during normal strike resolution.\n[ANI] As above, but for 2R environmental damage."
    },
    "100308":{
        "Name":"Cats' Guidance",
        "Card Text":"[ani] Only usable by a locked vampire who has blocked, after block resolution. Unlock this vampire.\n[ANI] +1 intercept."
    },
    "100323":{
        "Name":"Change of Target",
        "Card Text":"Only usable if this minion is blocked, before block resolution.\nUnlock this minion, and the action ends (unsuccessfully). This minion cannot perform the same action again this turn."
    },
    "100324":{
        "Name":"Changeling",
        "Card Text":"[vic] Only usable during a bleed action. +1 bleed (limited).\n[VIC] +1 stealth."
    },
    "100327":{
        "Name":"Channel 10",
        "Card Text":"Unique location.\nLock to give a minion you control +2 intercept. Not usable during the first action in a minion phase."
    },
    "100329":{
        "Name":"Chantry",
        "Card Text":"Unique location.\nLock this card and burn 1 pool or 1 blood from a ready Tremere you control during your master phase to move a Tremere from torpor to their controller's ready region."
    },
    "100335":{
        "Name":"Charnas the Imp",
        "Card Text":"Unique demon with 1 life.\nPut Charnas on any minion (this is a +1 stealth (D) action if that target minion is controlled by another Methuselah). Charnas inflicts 1 damage on the employer during their unlock phase. Charnas is immune to damage from the employer. If the employer is about to be burned, their controller can put Charnas on any other minion."
    },
    "100344":{
        "Name":"Chiropteran Marauder",
        "Card Text":"[vic] Maneuver.\n[VIC] Burn 1 blood to make the damage from this vampire's hand strikes aggravated this round."
    },
    "100362":{
        "Name":"Cloak the Gathering",
        "Card Text":"[obf] +1 stealth.\n[OBF] Only usable by a ready vampire other than the acting minion. The acting minion gets +1 stealth."
    },
    "100378":{
        "Name":"Coma",
        "Card Text":"[dem] Strike: send the opposing vampire to torpor.\n[DEM] As above, and that opposing vampire does not unlock as normal during their next unlock phase."
    },
    "100390":{
        "Name":"Computer Hacking",
        "Card Text":"(D) Bleed with +1 bleed."
    },
    "100401":{
        "Name":"Conditioning",
        "Card Text":"Only usable during a bleed action.\n[dom] +2 bleed (limited).\n[DOM] +3 bleed (limited)."
    },
    "100405":{
        "Name":"Confusion",
        "Card Text":"Only usable during a bleed action.\n[dem] +1 bleed (limited).\n[DEM] +1 stealth and +1 bleed (limited)."
    },
    "100410":{
        "Name":"Consanguineous Boon",
        "Card Text":"Boon.\nChoose a clan. Successful referendum means each Methuselah gains 1 pool for each vampire of the chosen clan they control."
    },
    "100444":{
        "Name":"Creepshow Casino",
        "Card Text":"Unique location.\nLock as a vampire you control announces an undirected action to give that vampire +1 stealth, even if stealth is not yet needed."
    },
    "100450":{
        "Name":"Crocodile's Tongue",
        "Card Text":"Only usable if an ally or younger vampire attempts to block.\n[aus] That attempt fails and that blocking minion's controller cannot attempt to block this action again. That blocking minion can burn 1 blood or life to cancel this card as it is played.\n[AUS] As above, but canceling this card requires 1 additional blood or life."
    },
    "100492":{
        "Name":"Daring the Dawn",
        "Card Text":"[for] Vampires cannot block this action. This vampire takes 2 unpreventable environmental aggravated damage after action resolution.\n[FOR] As above, but this vampire takes 1 unpreventable environmental aggravated damage."
    },
    "100515":{
        "Name":"Deep Song",
        "Card Text":"[ani] (D) Bleed with +1 bleed.\n[ANI] Frenzy. (D) Enter combat with and lock a vampire. The target vampire is considered the acting minion during that combat."
    },
    "100518":{
        "Name":"Deflection",
        "Card Text":"Only usable if a minion is bleeding you, after blocks are declined.\n[dom] Lock this reacting vampire. Change the target of the bleed to another Methuselah other than the acting minion's controller (that Methuselah can attempt to block).\n[DOM] As above, but do not lock this vampire."
    },
    "100519":{
        "Name":"Delaying Tactics",
        "Card Text":"Only usable during the polling step of a political action.\nCancel the referendum. Unlock the acting vampire. If a political action card was played to call this referendum, return it to its owner's hand (discard down afterward). Minions controlled by the acting Methuselah cannot take the same political action again this turn."
    },
    "100541":{
        "Name":"Día de los Muertos",
        "Card Text":"Only one Día de los Muertos can be played in a game.\nThe first referendum a Sabbat vampire you control calls on this turn passes automatically (skip the polling step)."
    },
    "100573":{
        "Name":"Dominate Kine",
        "Card Text":"[dom] +1 stealth action. (D) Bleed with +1 bleed.\n[DOM] (D) Steal a location controlled by another Methuselah."
    },
    "100581":{
        "Name":"Dragonbound",
        "Card Text":"Gehenna. Do not replace as long as this card is in play.\nDuring each Methuselah's discard phase, that Methuselah burns 1 pool for each vampire in torpor they control."
    },
    "100588":{
        "Name":"Dreams of the Sphinx",
        "Card Text":"Unique.\nPut this card in play. Add 1 counter to this card each time you lock it. Lock to get +2 hand size until the end of the turn. Lock during your unlock phase to gain 1 pool if you have the Edge. Lock to add 1 blood to a vampire in your uncontrolled region. Burn this card if it has 3 counters."
    },
    "100598":{
        "Name":"Eagle's Sight",
        "Card Text":"[aus] +1 intercept.\n[AUS] This vampire attempts to block the current action, ignoring the normal prey, predator or target restrictions for blocking actions."
    },
    "100617":{
        "Name":"Elder Impersonation",
        "Card Text":"[obf] +1 stealth.\n[OBF] Only usable if a minion attempts to block. That attempt fails and that blocking minion cannot attempt to block this action again."
    },
    "100620":{
        "Name":"Elder Library",
        "Card Text":"Unique location.\n+1 hand size."
    },
    "100633":{
        "Name":"Embrace, The",
        "Card Text":"+1 stealth action. Requires a non-sterile vampire.\nPut this card in play. It becomes a 1-capacity non-unique vampire of the same clan and sect as the acting vampire, and must hunt this turn."
    },
    "100640":{
        "Name":"Enchant Kindred",
        "Card Text":"[pre] (D) Bleed with +1 bleed.\n[PRE] +1 stealth action. Add 2 blood to a younger vampire in your uncontrolled region."
    },
    "100644":{
        "Name":"Enhanced Senses",
        "Card Text":"[aus] +1 intercept.\n[AUS] +2 intercept."
    },
    "100652":{
        "Name":"Entrancement",
        "Card Text":"[pre] (D) Bleed with +1 bleed.\n[PRE] (D) +1 stealth action. Steal an ally controlled by another Methuselah."
    },
    "100680":{
        "Name":"Eyes of Argus",
        "Card Text":"[aus] Only usable during an action directed at you (or a card you control). +2 intercept.\n[AUS] Only usable by a locked vampire. This vampire wakes (they ignore the requirement to be unlocked for playing reaction cards and attempting to block until the end of the action)."
    },
    "100682":{
        "Name":"Eyes of Chaos",
        "Card Text":"Only usable during a bleed action.\n[dem] +1 bleed (limited).\n[DEM] +2 bleed (limited)."
    },
    "100698":{
        "Name":"Fame",
        "Card Text":"Unique.\nPut this card on a ready vampire. The controller of this vampire burns 3 pool after this vampire goes to torpor. During each Methuselah's unlock phase, if this vampire is in torpor, that Methuselah burns 1 pool."
    },
    "100760":{
        "Name":"Forced Awakening",
        "Card Text":"Only usable by a locked vampire.\nThis vampire wakes (they ignore the requirement to be unlocked for playing reaction cards and attempting to block until the end of the action). If they do not block this action, they burn 1 blood before action resolution."
    },
    "100779":{
        "Name":"Foundation Exhibit",
        "Card Text":"Unique location.\nEach non-titled Toreador antitribu you control gets +1 vote. Any vampire can burn this card as a (D) action that costs 1 blood."
    },
    "100794":{
        "Name":"Frontal Assault",
        "Card Text":"Put this card in play. Each ready minion you control can enter combat with a minion controlled by your prey as a (D) action. You gain 1 pool after a ready minion controlled by your prey is burned or sent to torpor. During your influence phase, burn this card and burn 1 pool for each ready minion controlled by your prey."
    },
    "100800":{
        "Name":"Game of Malkav",
        "Card Text":"Each other Methuselah secretly chooses a number between 1 and 5 inclusive; you choose a number between 1 and 6 inclusive. Each Methuselah holds a hand out with the chosen number of counters in it. Reveal the choices simultaneously. Each Methuselah gains the amount of pool they chose unless another Methuselah chose exactly 1 less than they did, in which case, they burn that amount of pool instead."
    },
    "100834":{
        "Name":"Glancing Blow",
        "Card Text":"Do not replace until your unlock phase.\nPrevent 1 damage from the opposing minion's strike."
    },
    "100845":{
        "Name":"Govern the Unaligned",
        "Card Text":"[dom] (D) Bleed with +2 bleed.\n[DOM] +1 stealth action. Add 3 blood to a younger vampire in your uncontrolled region."
    },
    "100855":{
        "Name":"Gregory Winter",
        "Card Text":"Unique ghoul with 4 life. 1 strength, 1 bleed.\nGregory can steal 1 blood (becoming life) from a vampire controlled by another Methuselah as a +1 stealth (D) action. He can burn a vampire in torpor to gain 2 life as a (D) action. During your unlock phase, Gregory burns 1 life."
    },
    "100863":{
        "Name":"Guard Dogs",
        "Card Text":"Only usable by a locked vampire during a bleed action against you.\n[ani] Unlock this vampire.\n[ANI] As above, with 1 optional maneuver during the resulting combat if this vampire blocks."
    },
    "100886":{
        "Name":"Harass",
        "Card Text":"(D) Enter combat with a vampire who has 3 or fewer blood or with a locked minion. This acting minion gets 1 optional press, only usable to continue combat, during that combat."
    },
    "100903":{
        "Name":"Heart of Nizchetus",
        "Card Text":"Unique.\nIf the bearer is ready during your unlock phase, you can draw up to 3 cards without discarding and then move the same number of cards from your hand to the bottom of your library."
    },
    "100934":{
        "Name":"Horrid Form",
        "Card Text":"Only usable before range is determined.\n[vic] This vampire gets +1 strength this combat.\n[VIC] As above, and this vampire can prevent 1 damage each round."
    },
    "100945":{
        "Name":"Hungry Coyote, The",
        "Card Text":"Unique location.\nSabbat vampires you control get +1 hunt."
    },
    "100973":{
        "Name":"Indomitability",
        "Card Text":"[for] Prevent 1 damage.\n[FOR] Press, or prevent 1 damage with 1 optional press."
    },
    "100984":{
        "Name":"Information Highway",
        "Card Text":"Unique location.\n+2 transfers."
    },
    "100986":{
        "Name":"Inner Essence",
        "Card Text":"Only usable before range is determined. A vampire can play only one Inner Essence each combat.\n[vic] Once this combat, this vampire can reduce the cost of a combat card they play by 1 blood.\n[VIC] As above, and this vampire gains 1 blood."
    },
    "100995":{
        "Name":"Instinctive Reaction",
        "Card Text":"Only usable if a minion controlled by your predator is acting.\n[ani] +1 intercept.\n[ANI] As above, with 1 optional maneuver during the resulting combat if this vampire blocks."
    },
    "101014":{
        "Name":"Ivory Bow",
        "Card Text":"Unique weapon.\nStrike: 1R aggravated damage."
    },
    "101015":{
        "Name":"J. S. Simmons, Esq.",
        "Card Text":"Unique mortal with 1 life.\nThe employer gets +1 bleed."
    },
    "101019":{
        "Name":"Jake Washington",
        "Card Text":"Unique.\nPut this card in play; it becomes a unique mortal ally with 1 life, 0 strength and 0 bleed and does not count as a master card while in play. During your unlock phase, you can burn Jake to add up to 4 blood to a ready vampire with no blood."
    },
    "101055":{
        "Name":"Kindred Spirits",
        "Card Text":"[dem] (D) Bleed any Methuselah. Gain 1 pool if this bleed is successful (for 1 or more).\n[DEM] As above, with +1 bleed."
    },
    "101056":{
        "Name":"Kine Resources Contested",
        "Card Text":"Allocate 4 points among two or more Methuselahs. Successful referendum means each Methuselah burns 1 pool for each point allocated."
    },
    "101067":{
        "Name":"KRCG News Radio",
        "Card Text":"Unique location.\nLock to give a minion you control +1 intercept. Lock and burn 1 pool to give a minion controlled by another Methuselah +1 intercept."
    },
    "101070":{
        "Name":"Labyrinth, The",
        "Card Text":"Unique location.\nLock to give a Nosferatu you control +1 stealth."
    },
    "101073":{
        "Name":"Laptop Computer",
        "Card Text":"Electronic.\nThe bearer gets +1 bleed. A minion can have only one Laptop Computer."
    },
    "101089":{
        "Name":"Legal Manipulations",
        "Card Text":"[pre] (D) Bleed with +2 bleed.\n[PRE] As above, and gain 1 pool if the bleed is successful (for 1 or more)."
    },
    "101102":{
        "Name":"Library Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "101114":{
        "Name":"Living Manse",
        "Card Text":"While in play, this equipment card represents a location and does not count as equipment.\nThis vampire gets +1 bleed. They can burn this card before range is determined to end combat. A vampire can have only one Living Manse."
    },
    "101125":{
        "Name":"Lost in Crowds",
        "Card Text":"[obf] +1 stealth. Lost in Crowds and cards named /Into Thin Air/ cannot both be played on the same action.\n[OBF] As above, but for +2 stealth."
    },
    "101144":{
        "Name":"Majesty",
        "Card Text":"[pre] Strike: combat ends.\n[PRE] As above, and unlock this vampire before combat ends."
    },
    "101216":{
        "Name":"Mind Tricks",
        "Card Text":"[dem] +1 stealth.\n[DEM] As above, with 1 optional maneuver or press during the resulting combat if this vampire is blocked."
    },
    "101223":{
        "Name":"Mirror Walk",
        "Card Text":"Do not replace until your discard phase.\n[tha] +1 stealth.\n[THA] As above, and if this action is blocked, lock the blocking minion and end the action before block resolution."
    },
    "101225":{
        "Name":"Misdirection",
        "Card Text":"Lock any minion."
    },
    "101235":{
        "Name":"Molotov Cocktail",
        "Card Text":"Ranged strike: put this card on this minion; it becomes a weapon equipment that can strike: 2R aggravated damage, not usable the round it is put in play. Burn after use or at the end of combat."
    },
    "101238":{
        "Name":"Monastery of Shadows",
        "Card Text":"Unique location.\n+1 hand size. Lock to give a vampire with capacity 8 or more +1 stealth."
    },
    "101261":{
        "Name":"Mylan Horseed",
        "Card Text":"Unique changeling with 1 life. 0 strength, 1 bleed.\nOnce each combat, Mylan can strike: dodge. He can unlock a ready non-Camarilla vampire with capacity 8 or more as a +1 stealth action. Mylan cannot block vampires."
    },
    "101271":{
        "Name":"Neonate Breach",
        "Card Text":"Choose one or more Methuselahs. Successful referendum means each chosen Methuselah burns 1 pool, plus 3 additional pool if they control a ready vampire with capacity 4 or less."
    },
    "101272":{
        "Name":"Nephandus",
        "Card Text":"Mage with 2 life. 0 strength, 1 bleed.\nNephandus can strike: 1R damage. Nephandus gets 1 optional press each combat. Nephandus can burn a vampire in torpor to gain 1 life as a (D) action. Each strike or damaging effect made by the opposing minion against Nephandus in combat inflicts 1 less damage."
    },
    "101292":{
        "Name":"No Trace",
        "Card Text":"[obf] Only usable at long range. Strike: combat ends.\n[OBF] Strike: combat ends."
    },
    "101309":{
        "Name":"Obedience",
        "Card Text":"Only usable if this vampire is about to enter combat with an acting younger vampire.\n[dom] Unlock the acting vampire and end the action. (Do not lock this vampire if they are blocking.) The acting vampire cannot take the same action this turn.\n[DOM] As above, but do not unlock the acting vampire."
    },
    "101321":{
        "Name":"On the Qui Vive",
        "Card Text":"Only usable by a locked minion. A minion can play only one On the Qui Vive between their unlock phases.\nThis minion wakes (they ignore the requirement to be unlocked for playing reaction cards and attempting to block until the end of the action). If this minion is an ally, they do not unlock as normal during their next unlock phase."
    },
    "101334":{
        "Name":"Oubliette",
        "Card Text":"[obt] Strike: combat ends.\n[OBT] As above, and the opposing minion burns 1 blood or life after combat ends (even at long range)."
    },
    "101346":{
        "Name":"Palla Grande",
        "Card Text":"Unique.\nPut this card in play with 3 counters. Toreador antitribu get +1 bleed. During your discard phase, burn 1 counter from this card. Burn this card if it has no counters."
    },
    "101350":{
        "Name":"Papillon",
        "Card Text":"Unique location. Hunting ground. Requires a ready vampire with a city title.\nDuring your unlock phase, a ready titled vampire you control can gain 2 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "101387":{
        "Name":"Perfect Paragon",
        "Card Text":"[pre] Only usable during the polling step of a political action. This vampire gets +3 votes.\n[PRE] Allies and younger vampires get -1 intercept."
    },
    "101388":{
        "Name":"Perfectionist",
        "Card Text":"Archetype.\nPut this card on a vampire you control. Once each turn, this vampire can gain 1 blood after performing a successful action during which no reaction cards are played. A vampire can have only one archetype."
    },
    "101415":{
        "Name":"Political Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "101417":{
        "Name":"Political Stranglehold",
        "Card Text":"Only one Political Stranglehold can be played or called in a game.\nSuccessful referendum means each Methuselah gains 3 pool for each vampire they control with capacity 8 or more."
    },
    "101430":{
        "Name":"Power Structure",
        "Card Text":"Unique.\nPut this card in play. Lock during the polling step of a political action to give each Lasombra you control +1 vote."
    },
    "101437":{
        "Name":"Powerbase: Madrid",
        "Card Text":"Unique location.\nIf this card has 3 or fewer counters during your unlock phase, you can add 1 counter to it. Lock during the polling step of any referendum to give a titled Sabbat vampire +1 vote for each counter on this card. Any vampire controlled by another Methuselah can burn all the counters from this card as a (D) action."
    },
    "101439":{
        "Name":"Powerbase: Montreal",
        "Card Text":"Unique location.\nDuring your influence phase, you can add 1 blood to a vampire in your uncontrolled region. Any vampire can steal this location as a (D) action."
    },
    "101475":{
        "Name":"Precognition",
        "Card Text":"[aus] +1 intercept.\n[AUS] As above, and this vampire can prevent 1 damage during the first round of the resulting combat if they block."
    },
    "101536":{
        "Name":"Rack, The",
        "Card Text":"Unique location.\nAs this card is played or the controller of this card changes, the controller chooses a ready vampire they control. During the controller's unlock phase, the chosen vampire can gain 2 blood. A vampire controlled by another Methuselah can steal this location as a (D) action."
    },
    "101550":{
        "Name":"Raven Spy",
        "Card Text":"Animal with 1 life.\n[ani] The employer gets +1 intercept.\n[ANI] As above, but Raven Spy has 2 life."
    },
    "101559":{
        "Name":"Read the Winds",
        "Card Text":"Do not replace until after this action.\n[ani][aus] +1 intercept. This vampire does not lock for the block.\n[ANI][AUS] Only usable by a locked vampire. This vampire unlocks and attempts to block with +1 intercept, even if intercept is not yet needed."
    },
    "101588":{
        "Name":"Rego Motum",
        "Card Text":"A vampire can play only one Rego Motum each round.\n[tha] Prevent 2 damage from the opposing minion's strike.\n[THA] Prevent 4 damage from the opposing minion's strike."
    },
    "101591":{
        "Name":"Reins of Power",
        "Card Text":"Only one Reins of Power can be played or called in a game.\nSuccessful referendum means each Methuselah can choose a ready vampire they control. Each Methuselah gains 6 pool, then burns pool equal to the capacity of their predator's chosen vampire."
    },
    "101610":{
        "Name":"Resist Earth's Grasp",
        "Card Text":"[cel] [COMBAT] Press, or maneuver with 1 optional press.\n[CEL] [ACTIONMODIFIER] +1 stealth."
    },
    "101649":{
        "Name":"Rolling with the Punches",
        "Card Text":"[for] Prevent 1 damage.\n[FOR] Burn 1 blood to prevent all damage from the opposing minion's strikes this round."
    },
    "101686":{
        "Name":"Scalpel Tongue",
        "Card Text":"Only usable during the polling step of a political action.\n[cel][pre] Choose a vampire who has cast votes or ballots in this referendum. The chosen vampire is locked and abstains (this cancels the chosen vampire's votes and ballots).\n[CEL][PRE] As above, and the chosen vampire burns 1 blood."
    },
    "101692":{
        "Name":"Scorn of Adonis",
        "Card Text":"Only usable during the polling step of a political action.\nAny Methuselah casting (including having a vampire casting) votes or ballots against the referendum burns 1 pool once results are tallied."
    },
    "101706":{
        "Name":"Second Tradition: Domain",
        "Card Text":"Requires a prince or justicar.\n+2 intercept. Also usable by a locked prince or justicar, even if intercept is not yet needed, to burn 1 blood to unlock and attempt to block with +2 intercept."
    },
    "101712":{
        "Name":"Seduction",
        "Card Text":"Only usable as the action is announced.\n[dom] Choose a younger vampire. The chosen vampire cannot block this action.\n[DOM] As above, but choose any vampire."
    },
    "101735":{
        "Name":"Shadow Body",
        "Card Text":"[obt] Strike: combat ends.\n[OBT] As above, and if this vampire was blocked while performing a non-bleed non-political action, the action continues as if unblocked."
    },
    "101743":{
        "Name":"Shadow Play",
        "Card Text":"[obt] +1 stealth.\n[OBT] +2 stealth."
    },
    "101774":{
        "Name":"Shroud of Absence",
        "Card Text":"[dom][obt] +1 stealth.\n[DOM][OBT] As above, and this vampire can strike: combat ends during the first round of the resulting combat if they are blocked."
    },
    "101775":{
        "Name":"Shroud of Night",
        "Card Text":"[obt] +1 stealth, not usable during a bleed action.\n[OBT] +1 stealth."
    },
    "101808":{
        "Name":"Slum Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "101811":{
        "Name":"Smiling Jack, The Anarch",
        "Card Text":"Unique.\nPut this card in play. During your unlock phase, move 1 counter from your pool to this card. During each other Methuselah's unlock phase, for each counter on this card, that Methuselah burns 1 pool or burns 1 blood from a vampire they control. Any vampire can burn this card as a (D) action."
    },
    "101817":{
        "Name":"Soak",
        "Card Text":"A vampire can play only one Soak each round.\n[for] Prevent 2 non-aggravated damage.\n[FOR] Prevent 4 non-aggravated damage."
    },
    "101821":{
        "Name":"Society Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "101850":{
        "Name":"Spirit's Touch",
        "Card Text":"[aus] +1 intercept.\n[AUS] As above, with 1 optional maneuver during the resulting combat if this vampire blocks."
    },
    "101856":{
        "Name":"Sport Bike",
        "Card Text":"Vehicle.\nThis minion gets +1 intercept. A minion can have only one vehicle."
    },
    "101896":{
        "Name":"Sudden Reversal",
        "Card Text":"Out-of-turn.\nCancel a master card played by another Methuselah as it is played, and its cost is not paid."
    },
    "101942":{
        "Name":"Target Vitals",
        "Card Text":"Aim. Only usable as this minion chooses a strike. A minion can play only one aim each strike.\nIf any damage from this strike is successfully inflicted on the opposing minion, they take +2 damage from this strike, and they cannot press this round. They can discard two combat cards to cancel this card as it is played."
    },
    "101949":{
        "Name":"Telepathic Misdirection",
        "Card Text":"[aus] +1 intercept.\n[AUS] Only usable if a minion is bleeding you, after blocks are declined. Lock this reacting vampire. Change the target of the bleed to another Methuselah other than the acting minion's controller (that Methuselah can attempt to block)."
    },
    "101950":{
        "Name":"Telepathic Tracking",
        "Card Text":"[aus] Press, only usable to continue combat. If another round of combat occurs, this vampire gets 1 optional maneuver that round.\n[AUS] Only usable if both combatants are still ready and combat would end. Instead, start a new round."
    },
    "101957":{
        "Name":"Tenebrous Form",
        "Card Text":"[obt] +1 stealth.\n[OBT] As above, and minions without Obtenebration [obt] must burn 1 blood to attempt to block (allies cannot burn blood)."
    },
    "101963":{
        "Name":"Thadius Zho",
        "Card Text":"Unique mage with 2 life. 0 strength, 2 bleed.\nThadius Zho can strike: 2R damage. He gets 1 optional maneuver each combat. He can burn 1 blood from any vampire as a +1 stealth (D) action."
    },
    "101966":{
        "Name":"Theft of Vitae",
        "Card Text":"[tha] Ranged strike: steal 1 blood or life (becoming blood).\n[THA] Ranged strike: steal 2 blood or life (becoming blood)."
    },
    "102012":{
        "Name":"Trap",
        "Card Text":"Only usable before range is determined during the first round of combat.\nPut this card in play with 3 counters. Each time a card is played this combat, reset the number of counters on this card to 3. During the press step of each round this combat, this Trap automatically burns 1 counter from itself to provide 1 press to continue combat (either combatant can press to end combat). Burn this card at the end of combat."
    },
    "102063":{
        "Name":"Under Siege",
        "Card Text":"+1 stealth action. Requires a titled Sabbat vampire. Unique.\nPut this card in play with 3 counters. Once each action, a Sabbat vampire you control can burn 1 counter from this card to unlock and attempt to block with +1 intercept, even if intercept is not yet needed. Burn this card if it has no counters."
    },
    "102071":{
        "Name":"Unflinching Persistence",
        "Card Text":"[for] Prevent 1 damage.\n[FOR] Maneuver, and this vampire can prevent 1 damage later this round."
    },
    "102075":{
        "Name":"University Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "102079":{
        "Name":"Unmasking, The",
        "Card Text":"Gehenna. Do not replace until your next discard phase.\nAllies get +1 intercept against vampires."
    },
    "102084":{
        "Name":"Uptown Hunting Ground",
        "Card Text":"Unique location. Hunting ground.\nDuring your unlock phase, a ready vampire you control can gain 1 blood. A vampire can gain blood from only one hunting ground each turn."
    },
    "102092":{
        "Name":"Vast Wealth",
        "Card Text":"Put this card on a ready minion you control. If you control this minion, they can equip with the first equipment you find in your library as a +1 stealth action (working down from the top; requirements and cost apply as normal; shuffle afterward)."
    },
    "102097":{
        "Name":"Veil the Legions",
        "Card Text":"Only usable by a ready unlocked vampire other than the acting minion. Only one Veil the Legions can be played each action.\n[obf] The acting minion gets +1 stealth.\n[OBF] As above, and this vampire can burn X blood to give the next X actions your minions perform this turn +1 stealth. Only one Veil the Legions can be played at superior each turn."
    },
    "102109":{
        "Name":"Ventrue Headquarters",
        "Card Text":"Unique location.\nLock during the polling step of any referendum to get +3 votes."
    },
    "102113":{
        "Name":"Vessel",
        "Card Text":"Trifle.\nPut this card on any vampire, and you can burn a card named /Blood Doll/ (if any). During their unlock phase, this vampire's controller can move 1 blood from this vampire to their pool or from their pool to this vampire."
    },
    "102121":{
        "Name":"Villein",
        "Card Text":"Trifle.\nPut this card on a vampire you control who has any amount of blood and move 2 to 5 blood from that vampire to your pool. Cards named /Minion Tap/ costs you 1 additional pool to play. Villein costs 1 additional pool to play on this vampire."
    },
    "102137":{
        "Name":"Wake with Evening's Freshness",
        "Card Text":"Only usable by a locked vampire. Do not replace until your unlock phase.\nThis vampire wakes (they ignore the requirement to be unlocked for playing reaction cards and attempting to block until the end of the action)."
    },
    "102139":{
        "Name":"Walk of Flame",
        "Card Text":"Not usable during the first round of combat.\n[tha] Strike: 1R aggravated damage.\n[THA] Strike: 2R aggravated damage."
    },
    "102151":{
        "Name":"Wash",
        "Card Text":"Out-of-turn. Trifle. Do not replace until your unlock phase.\nCancel a master card played by your predator or prey as it is played, and its cost is not paid. That Methuselah gets +1 master phase action immediately, or at the start of their next master phase if the canceled card is an out-of-turn master."
    },
    "102169":{
        "Name":"Weighted Walking Stick",
        "Card Text":"Only usable before range is determined during the first round of combat.\nPut this card with 5 counters on it on this minion; it becomes a melee weapon equipment that can strike: strength+1 damage. For each damage inflicted by this strike (even if prevented), burn 1 counter from this card. Burn this card if it has no counters. A minion can have only one Weighted Walking Stick."
    },
    "102180":{
        "Name":"Wider View",
        "Card Text":"Trifle.\nPut this card in play. You can use 1 transfer to draw 1 card from your crypt and then remove a crypt card in your uncontrolled region from the game. You can use 4 transfers to burn this card and gain 2 pool."
    },
    "102207":{
        "Name":"Zillah's Valley",
        "Card Text":"Add 4 blood to a vampire in your uncontrolled region with capacity 8 or more."
    },
    "100058":{
        "Name":"Anarch Troublemaker",
        "Card Text":"Unique.\nPut this card in play. During your unlock phase, you can give control of the Anarch Troublemaker to your prey and either lock up to two vampires they control or burn an equipment on one of their minions."
    },
    "100632":{
        "Name":"Elysium: The Palace of Versailles",
        "Card Text":"Unique location.\nLock during the polling step of a political action to give each ready titled Camarilla vampire you control +1 vote."
    },
    "100687":{
        "Name":"Faceless Night",
        "Card Text":"[obf] +1 stealth.\n[OBF] As above, and any minion who attempts to block this action and fails becomes locked before action resolution."
    },
    "100765":{
        "Name":"Foreshadowing Destruction",
        "Card Text":"Only usable during a bleed action.\n[dom] +1 bleed (limited).\n[DOM] +3 bleed if the target Methuselah has 9 or fewer pool (limited)."
    },
    "100788":{
        "Name":"Freak Drive",
        "Card Text":"Only usable after action resolution.\n[for] Only usable if the action was successful. Unlock this vampire.\n[FOR] Only usable if the action was blocked. Unlock this vampire."
    },
    "100866":{
        "Name":"Guardian Angel",
        "Card Text":"Put this card on a ready vampire you control. This vampire gets +1 intercept during bleed actions against you. This vampire can prevent 1 damage each combat. Burn this card if this vampire is in torpor."
    },
    "100897":{
        "Name":"Haven Uncovered",
        "Card Text":"Put this card on a ready vampire. Any minion can enter combat with this vampire as a +1 stealth (D) action. This vampire can burn this card as a +1 stealth (D) action."
    },
    "100918":{
        "Name":"Hidden Strength",
        "Card Text":"[for] Prevent X+1 damage.\n[FOR] As above, with 1 optional press."
    },
    "100959":{
        "Name":"Immortal Grapple",
        "Card Text":"Grapple. Only usable at close range before strikes are chosen. A vampire can play only one Immortal Grapple each round.\n[pot] Strikes that are not hand strikes cannot be used this round (by either combatant).\n[POT] As above, with 1 optional press. If another round of combat occurs, that round is at close range (skip the determine range step for that round)."
    },
    "100999":{
        "Name":"Intimidation",
        "Card Text":"[pre] (D) Bleed with +1 bleed.\n[PRE] (D) Bleed with +2 bleed."
    },
    "101040":{
        "Name":"Kevlar Vest",
        "Card Text":"Once each combat, the bearer can prevent 2 damage from gun strikes or 1 damage from any other source. A minion can have only one Kevlar Vest."
    },
    "101104":{
        "Name":"Life in the City",
        "Card Text":"Trifle.\nAdd 1 blood to a ready vampire."
    },
    "101143":{
        "Name":"Magic of the Smith",
        "Card Text":"+1 stealth action.\n[tha] Search your library for an equipment card and equip this vampire with it (requirements and cost apply as normal; shuffle afterward).\n[THA] As above, but this is a +3 stealth action."
    },
    "101254":{
        "Name":"Murder of Crows",
        "Card Text":"Animal with 1 life.\n[ani] Murder of Crows inflicts 1R damage on the opposing minion each round of combat during normal strike resolution.\n[ANI] As above, but Murder of Crows has 2 life."
    },
    "101353":{
        "Name":"Parity Shift",
        "Card Text":"Requires a prince or justicar.\nChoose a Methuselah who has more pool than you do, and allocate 3 of their pool between 1 or more of the other Methuselahs (including you). Successful referendum means the chosen Methuselah loses that pool, and it is allocated as you chose."
    },
    "101384":{
        "Name":"Pentex(TM) Subversion",
        "Card Text":"Unique.\nPut this card on a ready minion. This minion cannot block. Any other minion can burn this card as a (D) action."
    },
    "101483":{
        "Name":"Preternatural Strength",
        "Card Text":"+2 stealth action.\n[pot] Put this card on this vampire. This vampire gets +1 strength. They cannot play cards named /Torn Signpost/. A vampire can have only one Preternatural Strength.\n[POT] As above, but this vampire gets +2 strength."
    },
    "101564":{
        "Name":"Rebel",
        "Card Text":"Archetype. Trifle.\nPut this card on a vampire you control. Once each turn, if they block a titled vampire or a political action, this vampire gains 1 blood before block resolution. A vampire can have only one archetype."
    },
    "101627":{
        "Name":"Revelations",
        "Card Text":"+1 stealth action.\n[aus] (D) Look at your prey's hand and discard one card of your choice from it.\n[AUS] Put this card in play. Your prey plays with an open hand. Any minion can burn this card as a (D) action."
    },
    "101857":{
        "Name":"Spying Mission",
        "Card Text":"[obf] +1 stealth.\n[OBF] Only usable if a bleed would be successful. Instead, the bleed burns no pool, is unsuccessful, and this card is put on this vampire. The next time this vampire is about to successfully bleed the same Methuselah, burn this card and this vampire gets +2 bleed."
    },
    "101913":{
        "Name":"Swallowed by the Night",
        "Card Text":"[obf] [ACTIONMODIFIER] +1 stealth.\n[OBF] [COMBAT] Maneuver."
    },
    "101945":{
        "Name":"Taste of Vitae",
        "Card Text":"Only usable at the end of a round of combat. Not usable by a vampire being burned or going to torpor. A vampire can play only one Taste of Vitae each round.\nThis vampire gains blood equal to the amount of blood lost by the opposing vampire to damage this round."
    },
    "101989":{
        "Name":"Toreador Grand Ball",
        "Card Text":"Choose two ready Toreador you control, put this card in play, and lock one of the two. The locked Toreador does not unlock as normal. The other Toreador's non-bleed actions cannot be blocked. Any minion can burn this card as a (D) action; Nosferatu get -1 stealth during that action."
    },
    "101990":{
        "Name":"Toreador Justicar",
        "Card Text":"Title.\nChoose a ready Toreador. Successful referendum means this card is put on the chosen Toreador to represent the unique Camarilla title of Toreador Justicar. In this referendum, each ready Toreador gets +1 vote."
    },
    "102065":{
        "Name":"Underbridge Stray",
        "Card Text":"Animal with 1 life. 0 strength, 0 bleed.\n[ani] This ally can burn 1 life to give a minion you control 1 press. During an action directed at you (or a card you control), you can burn this ally if it is not blocking to unlock a ready minion you control.\n[ANI] As above, but this ally has 2 life and 1 strength."
    },
    "102126":{
        "Name":"Visit from the Capuchin",
        "Card Text":"Unique.\nPut this card in play with 4 counters. You get +1 hand size for each counter on this card. Each time you would replace a card other than this card, instead burn 1 counter from this card. Burn this card if it has no counters."
    },
    "102131":{
        "Name":"Voter Captivation",
        "Card Text":"Only usable after resolution of a political action whose referendum passed.\n[pre] This vampire gains 1 blood for each vote by which the referendum passed.\n[PRE] As above, but move up to 2 of those blood to your pool instead of this vampire."
    },
    "102149":{
        "Name":"Warsaw Station",
        "Card Text":"Unique location.\nYou can lock this card as a Nosferatu announces an undirected action; after action resolution, if that action was successful, unlock the acting Nosferatu. You can burn this card (even if it is locked) to move a Nosferatu in torpor to the ready region."
    },
    "102152":{
        "Name":"Wasserschloss Anif, Austria",
        "Card Text":"Unique location.\nDuring your master phase, a Tremere you control can move 1 blood from themselves to this card. Lock during your influence phase to move all counters on this card to a Tremere in your uncontrolled region. Any minion can burn this card as a (D) action; Malkavians get +1 stealth during that action."
    },
    "102213":{
        "Name":"Creeping Sabotage",
        "Card Text":"+1 stealth action.\nX is the number of Creeping Sabotages you control. Put this card in play. During your unlock phase, your prey burns 1 pool. Any minion can burn this card as a (D) action."
    },
    "102214":{
        "Name":"Protected District",
        "Card Text":"Requires a primogen. Only usable during a bleed action against you or during the polling step of a political action.\nReduce the bleed amount by 3 or this vampire gains +3 votes against the referendum."
    },
    "102215":{
        "Name":"Roundhouse",
        "Card Text":"[pot] Strike: hand strike at +2 damage.\n[POT] Strike: hand strike at +3 damage."
    },
    "102216":{
        "Name":"Warrens, The",
        "Card Text":"Only usable during an action directed at you (or a card you control).\n+2 intercept, with an additional +1 intercept if this Nosferatu is titled."
    },
    "100037":{
        "Name":"Alamut",
        "Card Text":"Unique location.\nAfter an Assamite you control successfully bleeds a Methuselah, put the pool lost by that Methuselah on this card. Burn X counters from this card during the polling step of a political action to give a vampire you control +X votes."
    },
    "100071":{
        "Name":"Ankara Citadel, Turkey, The",
        "Card Text":"While in play, this equipment card represents a location and does not count as equipment. Unique.\nNon-action modifier cards costing blood cost this vampire half as much blood to play, rounded down (multiplication and division are handled first, followed by addition and subtraction)."
    },
    "100126":{
        "Name":"Backways",
        "Card Text":"Unique location.\nLock to give a Gangrel you control +1 stealth."
    },
    "100146":{
        "Name":"Beast Meld",
        "Card Text":"[ani][pro] +1 stealth. If this vampire is blocked, they can prevent 1 damage in the resulting combat.\n[ANI][PRO] Only usable as a non-bleed action is announced. Vampires cannot block this action."
    },
    "100169":{
        "Name":"Black Metamorphosis",
        "Card Text":"+1 stealth action.\n[obt] Put this card on this vampire. This vampire gets 1 optional additional strike (limited) each round. A vampire can have only one Black Metamorphosis.\n[OBT] As above, and this vampire gets 1 optional press each combat."
    },
    "100286":{
        "Name":"Camarilla Vitae Slave",
        "Card Text":"Retainer with 1 life.\nThis vampire gets +1 capacity. During their master phase, they can choose a Discipline they have at inferior and get +1 level of the chosen Discipline until their next master phase."
    },
    "100435":{
        "Name":"Coven, The",
        "Card Text":"Unique. Trifle.\nPut this card in play. Lock to add 2 blood to a ready vampire you control. During your discard phase, your predator takes control of The Coven."
    },
    "100600":{
        "Name":"Earth Control",
        "Card Text":"[pro] +1 stealth.\n[PRO] +2 stealth."
    },
    "100601":{
        "Name":"Earth Meld",
        "Card Text":"[pro] Strike: combat ends.\n[PRO] As above, and unlock this vampire before combat ends."
    },
    "100609":{
        "Name":"Ecoterrorists",
        "Card Text":"Unique location.\nLock during your influence phase to add 1 blood to a Gangrel in your uncontrolled region."
    },
    "100645":{
        "Name":"Enkil Cog",
        "Card Text":"Unique. Requires a vampire with capacity 10 or more. Only usable after resolution of a successful bleed against your prey.\nPut this card on this vampire. This vampire gets +1 bleed. During any Methuselah's minion phase, this vampire can lock this card to take an action."
    },
    "100646":{
        "Name":"Ennoia's Theater",
        "Card Text":"Unique location.\nLock to get +1 hand size this turn. Lock during your influence phase to get +1 transfer."
    },
    "100651":{
        "Name":"Entombment",
        "Card Text":"[obt] Strike: burn the opposing ally.\n[OBT] Strike: send the opposing vampire to torpor."
    },
    "100710":{
        "Name":"Fear of Mekhet",
        "Card Text":"Put this card on a ready justicar or Inner Circle member and lock them. During this vampire's unlock phase, they burn 5 blood. If they cannot burn the blood, they are burned; otherwise, their controller moves this card to another justicar or Inner Circle member, or burns this card if there are no others."
    },
    "100720":{
        "Name":"Femur of Toomler",
        "Card Text":"Unique melee weapon.\nStrike: strength+1 aggravated damage."
    },
    "100761":{
        "Name":"Forced March",
        "Card Text":"A vampire can play only one Forced March each turn.\n[cel][for] Only usable after resolution of a successful action. Unlock this vampire.\n[CEL][FOR] +1 stealth. After action resolution, if the action was successful, this vampire can burn 1 blood to unlock."
    },
    "100770":{
        "Name":"Form of Corruption",
        "Card Text":"[ser] Put this card in play. If your prey gets the Edge anew, you can add 1 counter to this card. If the number of counters on this card equals or exceeds the amount of blood on a vampire controlled by your prey during your master phase, you can burn this card to steal that vampire. A Methuselah can have only one Form of Corruption.\n[SER] As above, and your prey burns 1 pool after you burn this card."
    },
    "100771":{
        "Name":"Form of Mist",
        "Card Text":"[pro] Strike: dodge.\n[PRO] Strike: combat ends. If this vampire is acting and the action was blocked, they can burn 1 blood after combat ends to continue the action at +1 stealth as if unblocked, even if stealth is not yet needed. A vampire can play only one Form of Mist at superior each action."
    },
    "100824":{
        "Name":"Giant's Blood",
        "Card Text":"Only one Giant's Blood can be played in a game.\nFill any vampire to full capacity with blood from the blood bank."
    },
    "100882":{
        "Name":"Hand of Conrad",
        "Card Text":"Unique.\nThis vampire gets superior Potence [POT]. This vampire can move a vampire from your ash heap to your uncontrolled region as an action."
    },
    "100908":{
        "Name":"Heidelberg Castle, Germany",
        "Card Text":"Unique location.\nLock to move blood, equipment and/or retainers between any two ready vampires you control. Cannot be used during an action."
    },
    "100932":{
        "Name":"Homunculus",
        "Card Text":"Retainer with 1 life.\n[pro] During any Methuselah's unlock phase, this vampire can burn 1 blood to unlock.\n[PRO] As above, but Homunculus has 2 life."
    },
    "100994":{
        "Name":"Instantaneous Transformation",
        "Card Text":"[cel][pro] +1 stealth.\n[CEL][PRO] Only usable after resolution of a successful action. Unlock this vampire. A vampire can play only one Instantaneous Transformation at superior each turn."
    },
    "101048":{
        "Name":"Khobar Towers, Al-Khubar",
        "Card Text":"Unique location.\nLock during your unlock phase to remove a ready minion you control from the game and gain X pool, where X is their capacity or cost."
    },
    "101091":{
        "Name":"Legendary Vampire",
        "Card Text":"Unique.\nPut this card on a vampire with capacity 7 or more who entered your ready region during your last influence phase. This vampire gets +2 bleed and +2 votes. Any vampire can call a referendum to burn this card as a +1 stealth political action."
    },
    "101103":{
        "Name":"Life Boon",
        "Card Text":"Out-of-turn. Boon.\nGive pool to a Methuselah with no pool to keep them in the game, and put this card in play. During each of their unlock phases, you can steal 1 pool from that Methuselah. You gain any victory point gained by that Methuselah instead of them, until you are being ousted or until you have gained 1 victory point from this card. Burn this card after you have gained 1 victory point from this card."
    },
    "101256":{
        "Name":"Murmur of the False Will",
        "Card Text":"[dom] [ACTIONMODIFIER] Only usable during a bleed action. +1 bleed (limited).\n[DOM] [REACTION] Only usable if a younger vampire is bleeding you, after blocks are declined. Lock this reacting vampire. Change the target of the bleed to another Methuselah other than the acting vampire's controller (that Methuselah can attempt to block)."
    },
    "101390":{
        "Name":"Permanent Vacation",
        "Card Text":"Choose a ready ally. Successful referendum means the chosen ally is removed from the game."
    },
    "101542":{
        "Name":"Rapid Change",
        "Card Text":"[pro] [ACTIONMODIFIER] +1 stealth.\n[PRO] [COMBAT] Strike: combat ends."
    },
    "101664":{
        "Name":"Rutor's Hand",
        "Card Text":"+1 stealth action.\n[tha] Put this card on this vampire, and this vampire takes 1 unpreventable environmental aggravated damage. Beginning with your next turn, this vampire can unlock during your minion phase. A vampire can have only one Rutor's Hand.\n[THA] As above, and this vampire can burn 3 blood to be immune to this aggravated damage."
    },
    "101681":{
        "Name":"Sargon Fragment, The",
        "Card Text":"Unique.\nThis vampire gets superior Necromancy [NEC]. This vampire can move a library card from your ash heap to your hand as an action that costs 1 blood (discard down afterward)."
    },
    "101781":{
        "Name":"Signet of King Saul, The",
        "Card Text":"Unique.\nVampires with capacity 8 or more cannot attempt to block the bearer."
    },
    "101931":{
        "Name":"Talbot's Chainsaw",
        "Card Text":"Unique weapon.\nStrike: 3 damage. If the bearer is ready during your unlock phase, this weapon inflicts 3 unpreventable damage on a ready minion you control. The bearer cannot hunt. The bearer can enter combat with a minion as a +1 stealth (D) action. The bearer gets 1 press (mandatory), only usable to continue combat during the first round, and can prevent 1 damage each combat."
    }
}