{
    "100121":{
        "Name":"\nGarras Sangrentas de Baal",
        "Card Text":"Somente utilizável antes da resolução de golpe de uma arma branca.\n[qui] O dano causado pelos golpes desta arma é agravado nesta rodada. Queime esta arma no final desta rodada.\n[QUI] Como acima, e esta arma causa +1 de dano agravado a cada golpe nesta rodada."
    },
    "102213":{
        "Name":"\nSabotagem Sorrateira",
        "Card Text":"Ação com +1 de furtividade.\nX é o número de Sabotagens Sorrateiras que você controla. Coloque esta carta em jogo. Durante sua fase de destravar, sua presa queima 1 de recurso. Qualquer servo pode queimar esta carta com uma ação (D)."
    },
    "102234":{
        "Name":"666 Táxi da cidade",
        "Card Text":"Mortal com 2 de vida. 0 de força, 0 de sangrar.\nEste aliado pode golpear: 1Di de dano. Este aliado recebe 1 manobra opcional por combate. Este aliado pode travar para dar a um Ravnos que você controla +1 de furtividade."
    },
    "102227":{
        "Name":"A Fome de Marduk",
        "Card Text":"Somente utilizável antes da distância ser determinada.\n[tha] Nesta rodada, este vampiro pode golpear, Di: roube 1 de sangue ou vida (transformada em sangue).\n[THA] Como acima, mas roube 2 de sangue ou vida (transformada em sangue)."
    },
    "100163":{
        "Name":"A História Doce e Amarga",
        "Card Text":"Evento.\nCada Matusalém recebe +2 de tamanho de mão para cada ponto de vitória que ele ou ela possui."
    },
    "102142":{
        "Name":"A Noite de Wall Street, Jornal Financeiro",
        "Card Text":"Mestre: Local único.\nTrave durante uma ação indireta para dar a um servo que você controla +1 de percepção durante a ação atual. Trave para escolher um servo que você controla. Uma vez neste turno, o servo escolhido pode mover um contador de uma carta de investimento controlada por qualquer Matusalém para seus recursos como uma ação (D) com +1 de furtividade."
    },
    "100782":{
        "Name":"A Quarta Tradição: A Responsabilidade",
        "Card Text":"Ação com +1 de furtividade. Requer um príncipe ou justicar.\nAdicione 3 de sangue a um vampiro mais jovem em sua região não controlada."
    },
    "100727":{
        "Name":"A Quinta Tradição: Hospitalidade",
        "Card Text":"Ação com +1 de furtividade. Requer um Príncipe ou Justicar.\nAdicione 4 de sangue a um outro vampiro."
    },
    "101706":{
        "Name":"A Segunda Tradição: O Domínio",
        "Card Text":"Requer um príncipe ou justicar.\n+2 de percepção. Também utilizável por um príncipe ou justicar travado, mesmo que a percepção ainda não seja necessária, queime 1 de sangue para destravar e tentar bloquear com +2 de percepção."
    },
    "101967":{
        "Name":"A Voz de Seu Mestre",
        "Card Text":"Utilizável por um vampiro travado.\nDestrave um aliado Gárgula ou um escravo Gárgula pronto que você controla."
    },
    "100004":{
        "Name":"Abactor",
        "Card Text":"Ação com +1 de furtividade. Caçar com +4 de caçar. Se a caçada for bem-sucedida, um referendo é convocado após a resolução para declarar uma caçada de sangue neste vampiro (independentemente da ação, como se este tivesse cometido diablerie)."
    },
    "100006":{
        "Name":"Abade",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro do Sabá.\nColoque esta carta neste vampiro agente do Sabá e destrave-o. Este vampiro do Sabá recebe +1 de percepção contra ações (D) diretas a seu controlador. Um vampiro pode ter somente um Abade."
    },
    "100297":{
        "Name":"Abadia Carfax",
        "Card Text":"Requer um Anarquista pronto. Local único. Campo de caça.\nDurante sua fase de destravar, um Anarquista que você controla pode ganhar 1 de sangue, e se você controla um barão pronto, outro Anarquista pronto que você controla também pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100005":{
        "Name":"Abandonar a Carne",
        "Card Text":"Somente utilizável por um vampiro sendo queimado. Utilizável por um vampiro em torpor.\n[dem] Remova esse vampiro do jogo (diablerie, se possível, ainda é bem suscedida). e coloque essa carta em jogo.\nVocê não pode jogar essa carta se já possuir um Abandonando a Carne em jogo. Trave durante uma ação de sangrar para dar ao vampiro agente com Demência [dem] +1 de sangrar."
    },
    "101801":{
        "Name":"Abatendo o Rebanho",
        "Card Text":"[dom] (D) Sangrar com +2 de sangrar. Aliados não podem bloquear esta ação.\n[DOM] (D) Coloque esta carta em um vampiro controlado por seu predador. Toda vez que o vampiro portador anunciar uma ação, ele move 1 de seu sangue para este vampiro agente. O vampiro portador pode queimar 4 de sangue durante sua fase de servo para queimar esta carta. Queime esta carta depois que este vampiro agente deixar a região pronta."
    },
    "100009":{
        "Name":"Abombwe",
        "Card Text":"Disciplina. Trivial.\nColoque esta carta em um Laibon ou em um vampiro com Metamorfose [pro]. Este vampiro recebe +1 de nível de Abombwe [abo] e +1 de capacidade. Não pode ser colocado em um vampiro com Abomwbe superior [ABO]."
    },
    "100633":{
        "Name":"Abraço, O",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro não estéril.\nColoque esta carta em jogo; ela se torna um vampiro não único, com 1 de capacidade, do mesmo clã e seita do vampiro agente e deve caçar neste turno."
    },
    "102194":{
        "Name":"Absinto",
        "Card Text":"Gehenna.  Requer 1 ou mais outros eventos de Gehenna em jogo. Não reponha até sua próxima fase de descarte.\nEsta carta entra em jogo com 10 contadores. Depois que outro evento de Gehena é jogado, queime 1 contador desta carta. Vampiros de capacidade maior que X são considerados de capacidade X (mínimo de 1), onde X é a quantidade de contadores nesta carta."
    },
    "100111":{
        "Name":"Absorção da Aura",
        "Card Text":"[aus] [REACTION] Este vampiro queima 1 de sangue para receber +1 de percepção.\n[myt] [REACTION] +1 de percepção.\n[MYT] [ACTIONMODIFIER] +1 de furtividade."
    },
    "101817":{
        "Name":"Absorver",
        "Card Text":"Um vampiro pode jogar somente uma Absorver a cada rodada.\n[for] Previna 2 de dano não agravado.\n[FOR] Previna 4 de dano não agravado."
    },
    "100013":{
        "Name":"Absorver a Mente",
        "Card Text":"[dom] Golpe: esquiva.\n[myt] Golpe: a qualquer distância. Roube 1 de sangue.\n[MYT] Golpe: a qualquer distância. Roube 1 de sangue e roube 1 carta mestre de Disciplina do vampiro oponente (coloque-a neste vampiro que infligiu o golpe)."
    },
    "100495":{
        "Name":"Aço Sombrio",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente um Aço Sombrio por combate.\n[obt][pot] O servo oponente recebe 1 de dano ambiental em cada rodada deste combate durante a resolução normal de golpe à curta distância. Este vampiro recebe 1 manobra opcional nesta rodada, somente utilizável para manobrar para curta distância.\n[OBT][POT] Como acima, mas com 2 de dano ambiental."
    },
    "100020":{
        "Name":"Acrobacias",
        "Card Text":"[cel] Golpe adicional (limitado).\n[CEL] Golpe: esquiva, com 1 golpe adicional (limitado)."
    },
    "100022":{
        "Name":"Adhocracia",
        "Card Text":"Requer um Anarquista.\n[ani] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[chi] Somente utilizável durante a etapa de votação de uma ação política. Este Anarquista recebe +3 votos.\n[pot] Se este Anarquista for bloqueado, ele recebe +1 de força durante o combate resultante."
    },
    "100959":{
        "Name":"Agarrão Imortal",
        "Card Text":"Agarrão. Somente utilizável a curta distância antes da escolha dos golpes. Um vampiro pode jogar somente um Agarrão Imortal a cada rodada.\n[pot] Golpes que não sejam golpes de mão não podem ser usados nesta rodada (por qualquer combatente).\n[POT] Como acima, com 1 pressionar opcional. Se ocorrer outra rodada de combate, essa rodada será a curta distância (pule a etapa de determinar a distância desta rodada)."
    },
    "102237":{
        "Name":"Agente da ECTU",
        "Card Text":"Mortal com 3 de vida. 1 de força, 0 de sangrar. Operação Antígeno.\nAgente da ECTU pode golpear: 1Di de dano. Ele recebe 1 manobra opcional por combate. Ele pode queimar um vampiro em torpor com uma ação (D)."
    },
    "100025":{
        "Name":"Agente de Poder",
        "Card Text":"Única. Disciplina. Trivial.\nEscolha qualquer Disciplina e coloque esta carta em um vampiro que você controla. Este vampiro recebe +1 nível da Disciplina escolhida. Queime esta carta durante sua fase de descarte."
    },
    "100514":{
        "Name":"Agente Infiltrado",
        "Card Text":"Ação com +1 de furtividade. Requer um Serafim. Única.\n(D) Coloque essa carta em um vampiro pronto mais jovem. Você ainda controla essa carta. Durante sua fase de destravar, você pode ver a mão do controlador desse vampiro. Esse vampiro pode queimar essa carta como uma ação (D)."
    },
    "100747":{
        "Name":"Agilidade",
        "Card Text":"Ação com +1 de furtividade.\n[cel] (D) Sangrar.\n[CEL] (D) Entre em combate contra um servo travado. Este vampiro agente recebe 1 manobra opcional durante o combate resultante."
    },
    "100414":{
        "Name":"Agitação dos Conservadores",
        "Card Text":"Aloque X pontos entre dois ou mais Matusaléns, onde X é a quantidade de Matusaléns em jogo. Referendo bem-sucedido significa que cada Matusalém perde 1 de recurso para cada ponto alocado."
    },
    "101567":{
        "Name":"Agitação Imprudente",
        "Card Text":"Requer um vampiro Independente ou Anarquista de capacidade 5 ou mais.\nDistribua seis pontos entre dois ou mais outros Matusaléns. Se o referendo for bem-sucedido, cada Matusalém queima 1 de recurso para cada ponto alocado."
    },
    "102159":{
        "Name":"Águas de Duat",
        "Card Text":"Ação com +1 de furtividade. Requer um Ministro não-estéril de capacidade 5 ou mais.\nColoque esta carta em jogo. Ela representa um Ministro não-único com 1 de capacidade da mesma seita que o Ministro agente e que precisa caçar neste turno. Você pode procurar em sua biblioteca (embaralhe em sequida), mão e/ou pilha de cinzas por uma carta mestre de Disciplina e colocá-la neste novo vampiro."
    },
    "100029":{
        "Name":"Ajuda dos Morcegos",
        "Card Text":"[ani] Golpe: 1Di de dano, com 1 manobra opcional.\n[ANI] Como acima, com 1 pressionar opcional."
    },
    "100033":{
        "Name":"Akhenaten, O Faraó do Sol",
        "Card Text":"Múmia unica com 3 de vida. 3 de força, 1 de sangrar.\nAkhenaten pode jogar cartas que requerem Necromancia [nec] como um vampiro com capacidade 3. Em combate com um Seguidor de Set, qualquer dano que ele inflija é agravado. Akhenaten pode queimar a si mesmo e um Seguidor de Set controlado por sua presa como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100037":{
        "Name":"Alamut",
        "Card Text":"Local. Única. Depois que um Banu Haqim que você controla sangrar com sucesso um Matusalém, coloque os recursos perdidos por este Matusalém nesta carta. Você pode queimar X contadores desta carta durante a etapa de votação de uma ação política para conceder a um vampiro que você controla +X votos."
    },
    "101342":{
        "Name":"Alfa da Matilha\n",
        "Card Text":"Um vampiro pode jogar somente um Alfa da Matilha a cada rodada.\n[ani] Este vampiro emprega um lacaio animal de sua mão antes da distância ser determinada. Pague o custo normalmente.\n[ANI] Queime um lacaio animal empregado por este vampiro e coloque esta carta neste vampiro. O servo com esta carta recebe +1 de força. Um servo pode possuir apenas um Alfa da Matilha."
    },
    "100039":{
        "Name":"Alia, Mensageira de Deus",
        "Card Text":"Dampira unico com 2 de vida. 1 de força, 0 de sangrar.\nRequer pelo menos duas cartas de Gehenna em jogo. Alia pode jogar cartas que reuqre Auspícios [aus] básico ou Obeah [obe] como uma vampira. Ela pode mover um vampiro de sua região de torpor para sua região pronta como uma ação com +1 de furtividade. Ações (D) direcionadas a ela custam 1 de recurso adicional."
    },
    "101411":{
        "Name":"Aliado Político",
        "Card Text":"Mortal único com 1 de vida. 0 de força, 3 de sangrar."
    },
    "100436":{
        "Name":"Aliança de Sangue",
        "Card Text":"Requer um vampiro pronto não-Camarilla com capacidade maior que 7.\nColoque essa carta em jogo. Qualquer vampiro não-Camarilla pode entrar em combate com qualquer vampiro da Camarilla controlado por outro Matusalém como uma ação (D). Qualquer vampiro pode queimar essa carta com uma ação (D). Vampiros da Camarilla recebem -1 de furtividade quando tentam essa ação."
    },
    "100796":{
        "Name":"Alimentado pelo Sangue do Coração",
        "Card Text":"Gehenna. Não reponha até que um vampiro cometa diablerie.\nEsta carta entra em jogo com 10 contadores. Depois que outro evento de gehena for jogado, queime 1 contador desta carta. Caçadas de sangue não podem ser convocadas contra vampiros de capacidade maior que a quantidade de contadores nesta carta que tenha cometido diablerie em um vampiro mais jovem."
    },
    "102056":{
        "Name":"Aliviando a Alma Bestial",
        "Card Text":"[ani] Ação com +1 de furtividade. Mova 1 ou mais de sangue deste vampiro para outro vampiro.\n[obe] Como [ani] acima, e destrave o vampiro agente.\n[OBE] (D) Coloque essa carta em um aliado ou vampiro mais jovem. O servo com essa carta não pode fazer ações, bloquear ou jogar cartas de reação. Durante a fase de destravar deste servo, essa carta é queimada a menos que este vampiro agente queime 2 de sangue."
    },
    "101833":{
        "Name":"Alma da Terra",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta em um Gárgula Escravo. O Gárgula com esta carta pode queimá-la para reduzir o custo de recrutar ou empregar um aliado ou lacaio que requer Gárgula por até 3 de sangue ou recursos."
    },
    "100041":{
        "Name":"Alvusia",
        "Card Text":"Única.\nColoque esta carta em jogo com 1 contador para cada Tremere e Gárgula que você controla. Durante uma ação, você pode queimar 1 contador desta carta para conceder a um escravo Gárgula que você controla +1 de sangrar ou +1 de força. Adicione 1 contador nesta carta após um Tremere ou Gárgula entrar em jogo durante sua fase de influência. Queime esta carta se ela não tiver contadores."
    },
    "100485":{
        "Name":"Amador",
        "Card Text":"Arquétipo. Trivial.\nColoque esta carta em um vampiro que você controla. Uma vez por turno, este vampiro pode ganhar 1 de sangue ou queimar 1 de sangue para destravar depois de realizar uma ação (bem-sucedida ou não) em que foram usadas 3 ou mais Disciplinas para jogar cartas. Um vampiro pode possuir apenas um arquétipo."
    },
    "100042":{
        "Name":"Amam o Devorador",
        "Card Text":"Mumia unica com 3 de vida. 2 de força, 0 de sangrar.\nAman pode entrar em combate com um servo como uma ação (D). Aman pode queimar um vampiro em torpor para ganhar 1 de vida como uma ação (D). Se um servo opondo Aman em combate for queimado, Aman pode ganhar 1 de vida. Se Aman for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100044":{
        "Name":"Ambrosio, O Barqueiro",
        "Card Text":"Aparição unica com 2 life. 1 de força, 0 de sangrar.\nAmbrosio pode mover um lacaio de sua pilha de cinzas para um vampiro pronto que você controla e colocar 3 contadores de pathos naquele lacaio como uma ação. Durante sua fase de destravar, queime 1 contador de pathos daquele lacaio. Remova o lacaio de jogo se ele não tiver contadores de pathos. Ambrosio é imune a dano não-agravado."
    },
    "101978":{
        "Name":"Ameaças",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado)\n[DOM] +2 de sangrar (limitado)."
    },
    "100048":{
        "Name":"Amuleto da Percepção Temporal",
        "Card Text":"Única.\nEste vampiro pode queimar 1 de sangue para jogar uma carta que requer Temporis básico [tem] de sua mão. Este equipamento pode ser usado somente uma vez por turno."
    },
    "100070":{
        "Name":"Animalismo",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Animalismo [ani] e +1 de capacidade. Não pode ser colocado em um vampiro com Animalismo superior [ANI]."
    },
    "100866":{
        "Name":"Anjo da Guarda",
        "Card Text":"Coloque esta carta em um vampiro pronto que você controla. Este vampiro recebe +1 de percepção durante ações de sangrar contra você. Este vampiro pode prevenir 1 de dano por combate. Queime esta carta se este vampiro estiver em torpor."
    },
    "100074":{
        "Name":"Anthelios, A Estrela Vermelha",
        "Card Text":"Gehenna.\nEm cada fase mestre, um Matusalém pode usar uma ação de fase mestre para trocar uma carta mestre em sua mão por uma em sua pilha de cinzas."
    },
    "100077":{
        "Name":"Aportar",
        "Card Text":"[tha] Pressionar, somente utilizável para continuar o combate.\n[THA] Manobra."
    },
    "100196":{
        "Name":"Aprimoramento Sanguíneo",
        "Card Text":"Trivial.\nColoque esta carta em um Irmão de Sangue pronto que você controla. Este Irmão de Sangue recebe +1 nível de Sanguinus [san]."
    },
    "101679":{
        "Name":"Aprisionamento Sanguíneo",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente um Aprisionamento Sanguíneo a cada round.\n[cel][qui] O servo oponente não pode golpear: esquiva neste round.\n[CEL][QUI] O servo oponente não pode golpear: fim de combate neste round."
    },
    "100031":{
        "Name":"Ar de Euforia",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[pre] +1 de sangrar, com +1 de sangrar adicional se este vampiro for Toreador (limitado).\n[PRE] +2 de sangrar, com +1 de sangrar adicional se este vampiro for Toreador (limitado)."
    },
    "100079":{
        "Name":"Aranthebes, O Imortal",
        "Card Text":"Ação com +1 de furtividade. Única.\nColoque esta carta em jogo. Você pode travar Aranthebes para dar a um servo controlado por seu predador -1 de furtividade. Enquanto Aranthebes estiver destravado, vampiros de capacidade 4 ou menos recebem -1 de sangrar contra você. Vampiros de capacidade 5 ou mais podem embaralhar Aranthebes em sua biblioteca com uma ação (D)."
    },
    "100912":{
        "Name":"Arauto de Topheth",
        "Card Text":"Demônio com 5 de vida. 3 de força, 1 de sangrar, vôo [FLIGHT].\nO Arauto pode entrar em combate com um minion pronto controlado por outro matusalém como uma ação (D). O Arauto pode jogar cartas que requeiram Daimoinon [dai] básico, Potência [pot] e/ou Presença [pre] como um vampiro com capacidade 5. Se uma carta iria dar sangue a ele, dê vida ao invés disso. Se o Arauto tiver menos que 5 de vida durante a fase de destravar, adicione 1 de vida. Durante sua fase de influência, queime 1 de recurso ou queime o Arauto."
    },
    "101014":{
        "Name":"Arco de Marfim",
        "Card Text":"Arma. Única.\nGolpe: 1Di de dano agravado."
    },
    "100084":{
        "Name":"Arconte",
        "Card Text":"Requer um príncipe ou justicar.\nEscolha um vampiro da Camarilla. Referendo bem-sucedido significa que esta carta é colocada no vampiro escolhido. O vampiro anexado pode entrar em combate com um vampiro com uma ação (D) com +1 de furtividade. Vampiros que tentam bloquear este vampiro queimam 1 de sangue. Caçadas de sangue não podem ser convocadas neste vampiro. Vampiros da Camarilla podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade."
    },
    "101796":{
        "Name":"Ardilosidade",
        "Card Text":"Requer um anarquista pronto.\n[obf] (D) Sangrar com +1 de furtividade, com um manobra opcional no combate resultante se a ação for bloqueada.\n[pre] (D) Sangrar com +1 de sangrar.\n[pro] (D) Sangrar com +1 de furtividade."
    },
    "100088":{
        "Name":"Armadura de Terra",
        "Card Text":"Ação com +1 de furtividade.\n[tha] Coloque essa carta em um Gárgula escravo que você controle. O Gárgula com essa carta trata dano agravado como normal. Queime esta carta se esse Gárgula for para torpor. Um Gárgula só pode ter uma Armadura de Terra.\n[vis] Como [tha] acima, mas coloque esta carta neste Gárgula agente.\n[VIS] Como [vis] acima, e o Gárgula com essa carta pode previnir 1 de dano a cada combate."
    },
    "101639":{
        "Name":"Ascensão dos Nephtali",
        "Card Text":"Gehenna. Requer 1 ou mais outros eventos de Gehenna em jogo. Não reponha até que um vampiro se torne um Liaison.\nVampiros Independentes podem receber o título Independente unico de Liaison (4 votos) com uma ação. Se este título for ser contestado com um vampiro mais jovem, o vampiro mais jovem imediatamente abdica ao invés de contestar."
    },
    "100794":{
        "Name":"Assalto Frontal",
        "Card Text":"Coloque esta carta em jogo. Cada servo pronto que você controla pode entrar em combate contra um servo controlado por sua presa com uma ação (D). Ganhe 1 de recurso toda vez que um servo controlado por sua presa for queimado ou enviado para torpor. Durante sua fase de influência, queime esta carta e queime 1 de recurso para cada servo pronto controlado por sua presa."
    },
    "100253":{
        "Name":"Assentamento de Tijolos",
        "Card Text":"[pot] (D) Queime um refúgio em um aliado ou vampiro mais jovem, ou trave um aliado ou vampiro mais jovem.\n[POT] Como acima, e inflija 1 de dano naquel servo."
    },
    "100232":{
        "Name":"Atrapalhar",
        "Card Text":"Requer um Anarquista.\n[cel] Manobra ou pressionar.\n[pre] Cancele uma carta de mira, de frenesi ou de agarrar assim que ela for jogada pelo servo oponente. Seu custo não é pago.\n[tha] Golpe: golpe de mão com +1 de dano. Este dano não pode ser prevenido por cartas que requerem Fortitude [for]. Os golpes com armas do vampiro oponente não infligem dano nesta rodada."
    },
    "100333":{
        "Name":"Aura Carismática",
        "Card Text":"[aus] [pre] Queime 1 de sangue para cancelar uma carta de golpe do servo oponente (o servo escolhe outro golpe) ou carta de agarrão assim que ela for jogada, seu custo não é pago. Um vampiro pode jogar somente uma Aura Carismática no básico por rodada.\n[AUS] [PRE] Golpe: fim de combate."
    },
    "101635":{
        "Name":"Aura do Justo",
        "Card Text":"Somente utilizável se esse vampiro estiver pronto e o servo oponente não.\nColoque esta carta neste vampiro. Este vampiro recebe +2 de sangrar. Queime esta carta se este vampiro estiver prestes a deixar a região pronta. Um vampiro pode ter somente uma Aura do Justo."
    },
    "100114":{
        "Name":"Auspícios",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Auspícios [aus] e +1 de capacidade. Não pode ser colocado em um vampiro com Auspícios superior [AUS]."
    },
    "101420":{
        "Name":"Autoridade Portuaria",
        "Card Text":"Governo.\nQuando um Matusalém usa uma ação da fase de descartes para descartar uma carta, ele ou ela não compra para repor até sua próxima fase de destravar."
    },
    "100080":{
        "Name":"Avaliador Arcano",
        "Card Text":"Caniçal. Única. 1 de vida, 0 de força e 1 de sangrar.\nO Avaliador Arcano pode mover um equipamento de um vampiro em torpor para um lacaio pronto que você controla com uma ação (D) com +1 de furtividade. Se uma segunda cópia de um equipamento único que você controla for entrar em jogo, queime-o."
    },
    "100118":{
        "Name":"Aversão",
        "Card Text":"[cel] Reduza um sangrar contra você em 1.\n[val] Queime X de recurso para reduzir um sangrar contra você em 2X+1.\n[VAL] Somente utilizável quando ums ervo estiver te sangrando por 1 ou mais. Coloque esta carta no servo agente. Você ainda controla esta carta. Este servo recebe -1 de sangrar quando sangura você. Qualquer servo pode queimar esta carta como uma ação (D) com +1 de furtividade."
    },
    "100243":{
        "Name":"Bacia da Convergência",
        "Card Text":"Única.\nO portador com Auspícios [aus] recebe +1 de percepção. O portador com Auspícios superior [AUS] pode queimar 1 de sangue durante uma ação para receber +1 de percepção adicional."
    },
    "100427":{
        "Name":"Balão de Corpos",
        "Card Text":"Carniçal. 1 de vida.\n[vic] Se o servo com esse lacaio bloquear uma ação (D), ele ou ela recebe uma manobra opcional no primeiro round do combate resultante.\n[VIC] Como acima, e esse servo recebe +1 de percepção contra ações (D)."
    },
    "100844":{
        "Name":"Banda Gótica",
        "Card Text":"Mortal com 2 de vida. 1 de força, 0 de sangrar.\nComo uma ação (D) com +1 de furtividade, a Banda Gótica pode mover um contador de qualquer carta mestra controlada por outro Matusalém para uma carta mestra que você controla que usa contadores . O contador é mudado para um contador do tipo apropriado para a nova carta."
    },
    "101254":{
        "Name":"Bando de Corvos",
        "Card Text":"Animal. 1 de vida.\n[ani] Bando de Corvos inflige 1Di de dano ao servo oponente a cada rodada de combate durante a resolução normal de golpe.\n[ANI] Como acima, mas Bando de Corvos possui 2 de vida."
    },
    "100131":{
        "Name":"Banimento",
        "Card Text":"Escolha um vampiro pronto mais jovem. Se o referendo for aprovado, o vampiro escolhido é movido para a região não controlada (quebrando quaisquer efeitos de controle temporário); cartas e contadores permanecem no vampiro, mas ficam fora de jogo enquanto o vampiro escolhido permanecer não controlado."
    },
    "101034":{
        "Name":"Barreira Kaymakli",
        "Card Text":"Requer um vampiro pronto. Única.\n(D) Coloque essa carta em um vampiro pronto mais jovem. Você ainda controla essa carta. Esse vampiro não pode bloquear ações indiretas. Ações (D) custam a esse vampiro 1 de sangue adicional."
    },
    "101435":{
        "Name":"Base de Poder: Los Angeles",
        "Card Text":"Local único.\nDurante sua fase de descartar, você pode travar esta carta para receber +1 ação de fase de descartar. Se você usar esta ação da fase de descartar para descartar uma carta que requer um Anarquista ou que faça com que um vampiro se torne Anarquista, você pode destravar um Anarquista pronto. Qualquer Anarquista controlado por outro Matusalém pode roubar esta carta para seu controlador com uma ação (D)."
    },
    "101439":{
        "Name":"Base de Poder: Montreal",
        "Card Text":"Local. Única.\nDurante sua fase de influência, você pode adicionar 1 de sangue a um vampiro em sua região não controlada. Qualquer vampiro pode roubar este local com uma ação (D)."
    },
    "100359":{
        "Name":"Beijo de Clio",
        "Card Text":"Ação com +1 de furtividade.\n[dom] (D) Queime 1 de recurso de um Matusalém que está contestando uma carta com você.\n[tem] Troque uma carta em sua mão por qualquer carta não-mestra, não-única em sua biblioteca ou pilha de cinzas.\n[TEM] (D) Escolha uma carta de vampiro pronto que outro Matusalém está contestando com você. Aquele Matusalém desiste daquela cópia. Se não existirem outros Matusaléns contestando aquele vampiro, coloque sua cópia do vampiro em sua região controlada com a face virada para cima, destravada."
    },
    "101061":{
        "Name":"Beijo de Lachesis",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Queime um lacaio ou um equipamento não-único.\n[tem] (D) Queime um aliado, lacaio ou equipamento não-único.\n[TEM] Mova uma carta de equipamento não-única da pilha de cinzas de qualquer Matusalém para esse vampiro. Se o equipamento vem de sua pilha de cinzas, pague metade do custo arredondado pra baixo, caso contrário não pague custo nenhum."
    },
    "101727":{
        "Name":"Beijo Entorpecente da Serpente",
        "Card Text":"[pre][ser] Golpe: Fim de combate.\n[PRE][SER] Como acima, e se a distância é curta, esse vampiro queima 1 de sangue para colocar essa carta no servo oponente e travá-lo. O servo anexado não destrava normalmente. Queime essa carta durante a fase de destravar deste servo."
    },
    "100018":{
        "Name":"Beleza Dolorosa",
        "Card Text":"Coloque esta carta em qualquer Toreador. Se este Toreador for bloqueado, o controlador do servo que bloquear queima 1 de recurso antes da resolução do bloqueio."
    },
    "100185":{
        "Name":"Benção do Nome",
        "Card Text":"Ação com +1 de furtividade.\nUtilizável por um Salubri antitribu travado. Você não pode jogar esta carta se você tiver uma Benção do Nome em jogo. Coloque esta carta em jogo e escolha este vampiro agente e até dois outros servos que você controle. Os servos escolhidos destravam, e tem +1 de percepção e infligem +1 de dano com armas brancas enquanto esta carta estiver em jogo. Durante sua fase de destravar, queime esta carta e trave os servos selecionados."
    },
    "100186":{
        "Name":"Bênçãos dos Loa",
        "Card Text":"Única.\nColoque esta carta em jogo. Os Samedi que você controla de capacidade 4 ou mais, recebem +1 de sangrar contra sua presa por cada vampiro em torpor que ele controlar."
    },
    "102169":{
        "Name":"Bengala Pesada",
        "Card Text":"Somente utilizável antes que a distância seja determinada durante a primeira rodada do combate.\nColoque esta carta com 5 contadores neste servo; ela se torna uma arma branca (equipamento) que pode infligir força + 1 de dano como golpe. Para cada dano infligido por este golpe (mesmo que prevenido), queime 1 contador desta carta. Queime esta carta quando ela não tiver mais contadores. Um servo pode ter somente uma Bengala Pesada."
    },
    "100620":{
        "Name":"Biblioteca Antiga",
        "Card Text":"Local. Única.\n+1 de tamanho de mão."
    },
    "100081":{
        "Name":"Biblioteca Arcana",
        "Card Text":"Local. Única.\nDurante sua fase de influência, você pode travar esta carta para adicionar 1 de sangue a um Tremere em sua região não controlada."
    },
    "100607":{
        "Name":"Bilionário Excêntrico",
        "Card Text":"Mortal com 1 de vida. 0 de força, 2 de sangrar.\nBilionário pode travar para reduzir o custo de um equipamento ou local que você ou qualquer um de seus servos jogar em 1 recurso. Somente um bilionário pode ser usado para reduzir o custo de uma carta."
    },
    "100160":{
        "Name":"Bima",
        "Card Text":"Carniçal com com 2 de vida. 2 de força, 1 de sangrar.\nDepois de Bima entrar em jogo, coloque uma carta de disciplina nele de sua mão ou queime Bima. Bima pode jogar cartas que requerem o nível básico daquela Disciplina como um vampiro."
    },
    "101536":{
        "Name":"Boate, A",
        "Card Text":"Local. Única.\nQuando esta carta é jogada ou quando seu controlador mudar, o controlador escolhe um vampiro pronto que controle. Durante a fase de destravar do controlador, o vampiro escolhido pode ganhar 2 de sangue. Um vampiro controlado por outro Matusalém pode roubar este local com uma ação (D)."
    },
    "100199":{
        "Name":"Boneca de Sangue",
        "Card Text":"Coloque esta carta em um vampiro que você controla. Durante sua fase de mestre, o controlador pode mover 1 de sangue deste vampiro para seus recursos ou de seus recursos para este vampiro."
    },
    "100227":{
        "Name":"Borrão",
        "Card Text":"[cel] Golpe adicional (limitado).\n[CEL] 2 golpes adicionais (limitado)."
    },
    "101736":{
        "Name":"Boxe Sombra",
        "Card Text":"[obf][pot] [COMBAT] Manobra, somente utilizável para manobrar para curta distância, ou pressionar, somente utilizável para continuar o combate.\n[OBF][POT] [ACTIONMODIFIER] Somente utilizável depois de um combate resultante de um bloqueio. Não utilizável se o servo que bloqueou estiver pronto. Este vampiro queima 1 de sangue para continuar a ação como se ela não tivesse sido bloqueada."
    },
    "102229":{
        "Name":"Briga de Rua",
        "Card Text":"Requer um Anarquista.\n[cel] (D) Roube 1 de recurso de outro Matusalém.\n[pot] (D) Entre em combate contra um servo.\n[pre] (D) Sangre com +1 de sangrar."
    },
    "100254":{
        "Name":"Brigitte Gebauer",
        "Card Text":"Aparição unica com 3 de vida. 1 de força, 2 de sangrar.\nTrave Brigitte quando um servo que você controla anunciar uma ação de sangrar para dar a ele +1 de sangrar para aquela ação. Se aquela ação for bloqueada e um combate ocorrer, Brigitte queima 1 de vida."
    },
    "100259":{
        "Name":"Brutamontes, os",
        "Card Text":"Mortal unico com 2 de vida. 2 de força, 0 de sangrar.\nOs Brutamontes podem fazer uma ação (D) para queimar um local controlado por sua presa."
    },
    "101329":{
        "Name":"Cabala da Ordem de  Hermes",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 1 de sangrar.\nCabala pode golpear por 1di de dano agravado. Cabala pode entrar em combate com qualquer Tremere controlado por outro Matusalém como uma ação (D)."
    },
    "100202":{
        "Name":"Caçada de Sangue",
        "Card Text":"Ação com +1 de furtividade. Requer um príncipe ou justicar.\n(D) Coloque esta carta em um vampiro que não seja príncipe, justicar ou membro do Círculo Interno. Qualquer vampiro pode entrar em combate contra o vampiro anexo com uma ação (D) com +1 de furtividade."
    },
    "100014":{
        "Name":"Caçador Abissal",
        "Card Text":"Demônio com 4 de vida. 3 de força, 0 de sangrar.\nCaçador abissal pode infligir 1 de dano em qualquer servo como uma ação (D). Durante sua fase de destravar, Caçador Abissal inflige 1 de dano em um vampiro pronto que você controla. Queime Caçador Abissal se qualquer dano agravado a distância for infligido nele (mesmo se previnido)."
    },
    "101250":{
        "Name":"Caçador de Vampiros Confuso",
        "Card Text":"Mortal unico com 1 de vida. 4 de força, 0 de sangrar.\nO Caçador de Vampiros Confuso golpeia com golpe rápido. Ele pode entrar em combate com um vampiro pronto controlado por outro Matusalém como uma ação (D)."
    },
    "101563":{
        "Name":"Cadáver Reanimado",
        "Card Text":"Zumbi com 2 de vida. 2 de força, 2 de sangrar.\n[thn] Coloque X contadores de Pathos nesse cadáver quando ele entra em jogo. Durante sua fase de destravar, queime 1 contador de pathos. Remova o cadáver de jogo se ele não possuir contadores de pathos. O cadáver pode jogar cartas de combate que requerem Fortitude [for] básica como um vampiro.\n[THN] Como acima, mas coloque 2 contadores de pathos adicionais no cádaver."
    },
    "100863":{
        "Name":"Cães de Guarda",
        "Card Text":"Somente utilizável por um vampiro travado durante uma ação de sangrar contra você.\n[ani] Destrave este vampiro.\n[ANI] Como acima, com 1 manobra opcional durante o combate resultante se este vampiro bloquear."
    },
    "102235":{
        "Name":"Cafetão da Dark Web",
        "Card Text":"Mortal com 1 de vida. 1 de força, 1 de sangrar.\nCafetão da Dark Web pode buscar em sua biblioteca (embaralhe em seguida) por uma carta de equipamento não-única que custe 1 ou menos de recurso e equipá-la com uma ação com +1 de furtividade (requerimentos e custos se aplicam normalmente)."
    },
    "100276":{
        "Name":"Caiaphas Smith",
        "Card Text":"Mortal unico com 2 de vida. 1 de força, 0 de sangrar.\nCaiaphas pode golpear por 1Di de dano. Caiaphas recebe uma manobra opcional a cada combate. Qualquer vampiro que queime Caiaphas é queimado após o combate (se houver). Caiaphas não pode sangrar. Se ele está destravado no início de seu turno, seu predador toma controle dele."
    },
    "101000":{
        "Name":"Caindo no Fogo",
        "Card Text":"Trivial.\nEscolha um vampiro que não seja do Sabá pronto que você controla. O vampiro escolhido se torna do Sabá (seu clã não é afetado)."
    },
    "100341":{
        "Name":"Calafrio do Oblívio",
        "Card Text":"Ação com +1 de furtividade.\n[nec] Coloque essa carta em um vampiro pronto. O vampiro com essa carta pode queimá-la em combate para tratar dano agravado como normal até o fim do combate. Um vampiro só pode ter um Calafrio do Oblívio.\n[NEC] Como acima, e o vampiro agente destrava durante sua próxima fase de descarte."
    },
    "100017":{
        "Name":"Calcanhar de Aquiles",
        "Card Text":"Única.\nColoque esta carta em um vampiro controlado por outro Matusalém e escolha um círculo. Enquanto este vampiro estiver em torpor, Irmãos de Sangue do círculo escolhido recebem +1 de sangrar contra o controlador deste vampiro. Qualquer servo pode queimar esta carta com uma ação (D)."
    },
    "102243":{
        "Name":"Cálice Ritualístico",
        "Card Text":"Único.\nEste vampiro recebe +1 nível de Feitiçaria do Sangue [tha]. Resgatar um vampiro de torpor custa a este vampiro -1 de sangue. Uma vez por turno, este vampiro pode destravar depois de resgatar um vampiro de torpor."
    },
    "101984":{
        "Name":"Camada de Almas",
        "Card Text":"[ani] (D) Mova 1 de sangue de um servo controlado por sua presa para este vampiro.\n[ANI] Como acima, e coloque esta carta no vampiro agente. Este vampiro recebe +1 de sangrar contra sua presa. Qualquer servo pode queimar esta carta com uma ação (D). Um vampiro pode ter somente uma Camada de Almas."
    },
    "100170":{
        "Name":"Camarada da Espiral Negra",
        "Card Text":"Lobisomem com 3 de vida. 1 de força, 0 de sangrar.\nDano dos golpes de mão do Amigo da Espiral Negra é agravado. Uma vez por combate, Amigo da Espiral Negra recebe um golpe adicional (limitado). Se amigo da espiral negra tem menos que 3 de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "100283":{
        "Name":"Camaradagem",
        "Card Text":"[san] Reduza em 1 o sangrar contra você. [SAN] Somente utilizável se você controlar outro Irmão de Sangue destravado, pronto e do mesmo círculo que este Irmão de Sangue. Reduza em 3 o sangrar contra você."
    },
    "102141":{
        "Name":"Caminha-Com-Força",
        "Card Text":"Lobisomem único com 4 de vida. 3 de força, 0 de sangrar.\nCaminha-Com-Força recebe +1 de percepção contra Ministros. Cartas Mestras custam a você 1 de recurso adicional para serem jogadas. Cada golpe ou efeito que cause dano utilizado contra ele causa 1 de dano a menos."
    },
    "102139":{
        "Name":"Caminhar nas Chamas",
        "Card Text":"Não utilizável durante a primeira rodada de combate.\n[tha] Golpe: 1Di de dano agravado.\n[THA] Golpe: 2Di de dano agravado."
    },
    "101223":{
        "Name":"Caminho Espelhado",
        "Card Text":"Não a reponha até sua fase de descarte.\n[tha] +1 de furtividade.\n[THA] Como acima, e se esta ação for bloqueada, trave o servo que bloqueou e termine a ação antes da resolução do bloqueio."
    },
    "101953":{
        "Name":"Campo de Caça : Templo",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100015":{
        "Name":"Campo de Caça: Acadêmico",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "101821":{
        "Name":"Campo de Caça: Alta Sociedade",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "101102":{
        "Name":"Campo de Caça: Biblioteca",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102084":{
        "Name":"Campo de Caça: Cidade Alta",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "101415":{
        "Name":"Campo de Caça: Comitê Político",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100108":{
        "Name":"Campo de Caça: Manicômio",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102066":{
        "Name":"Campo de Caça: Submundo",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "101808":{
        "Name":"Campo de Caça: Subúrbio",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102075":{
        "Name":"Campo de Caça: Universidade",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla pode ganhar 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102150":{
        "Name":"Campo de Caça: Zona de Guerra",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102212":{
        "Name":"Campo de Caça: Zoológico",
        "Card Text":"Local. Única. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "102049":{
        "Name":"Campo do Crepúsculo",
        "Card Text":"Coloque esta carta em jogo com 4 de sangue. Depois que você colocar um vampiro não-titulado e não-Anarquista em jogo a partir de sua região não controlada, você pode queimar 1 de sangue desta carta para tornar aquele vampiro Anarquista. Você pode usar uma ação da fase de mestre para mover 1 de sangue desta carta para um Anarquista. Se esta carta não possuir mais sangue, queime-a."
    },
    "100327":{
        "Name":"Canal 10",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para conceder a um servo que você controla +2 de percepção. Não utilizável na primeira ação da fase de servo."
    },
    "100515":{
        "Name":"Canção da Escuridão",
        "Card Text":"[ani] (D) Bleed with +1 bleed.\n[ANI] Frenzy. (D) Enter combat with and lock a vampire. The target vampire is considered the acting minion during that combat."
    },
    "101555":{
        "Name":"Canção de Rayzeel",
        "Card Text":"[ani] Esse vampiro queima 1 de sangue para destravar um aliado.\n[val] (D) Sangrar com +1 de sangrar.\n[VAL] Ação com +1 de furtividade. Adicione 1 de vida do banco de sangue a um aliado que tem menos vida que sua quantia inicial."
    },
    "101873":{
        "Name":"Cão de Pedra",
        "Card Text":"Gárgula com 4 de vida.\nO Gárgula com esse lacaio pode entrar em combate com um servo pronto controlado por outro Matusalém como uma ação (D). Quando o Gárgula com esse lacaio está em combate, o servo oponente recebe 1 de dano durante a fase de resolução de golpe inicial em cada round quando a distância for curta."
    },
    "102065":{
        "Name":"Cão Desabrigado",
        "Card Text":"Animal. 1 de vida, 0 de força e 0 de sangrar.\n[ani] Este aliado pode queimar 1 ponto de vida para conceder a um servo que você controla 1 pressionar. Durante uma ação direta contra você (ou a uma carta que você controla), você pode queimar este aliado se ele não estiver bloqueando para destravar um servo pronto que você controla.\n[ANI] Como acima, mas este aliado tem 2 de vida e 1 de força."
    },
    "100911":{
        "Name":"Cão do Inferno",
        "Card Text":"Carniçal com 2 de vida. 1 de força, 0 de sangrar.\nO Cão do inferno não pode raelizar ações. Se o Cão do Inferno tem apenas 1 de vida durante sua fase de destravar, ele ganha 1 de sangue do banco de sangue."
    },
    "100329":{
        "Name":"Capela",
        "Card Text":"Local. Única.\nDurante sua fase de mestre, você pode travar esta carta e queime 1 de recurso ou 1 de sangue de um Tremere pronto que você controla para mover um Tremere de torpor para a região pronta de seu controlador."
    },
    "101334":{
        "Name":"Cárcere",
        "Card Text":"[obt] Golpe: fim de combate.\n[OBT] Como acima, e o servo oponente queima 1 de sangue ou vida após o término do combate (mesmo à longa distância)."
    },
    "100332":{
        "Name":"Carisma",
        "Card Text":"Única.\nColoque esta carta em um vampiro pronto. Ações para recrutar aliados custam a este vampiro 1 de sangue ou recurso a menos."
    },
    "100298":{
        "Name":"Carlton Van Wyk",
        "Card Text":"Mortal. Única. 2 de vida, 0 de força e 0 de sangrar.\nCarlton pode infligir 1Di de dano como golpe. Uma vez por combate, ele pode se esquivar como golpe. Carlton recebe +1 de percepção contra vampiros. Durante sua fase de descarte, você pode queimar Carlton para queimar um vampiro que tenha cometido diablerie desde o seu último turno."
    },
    "100822":{
        "Name":"Carniçais da Praça Moreria",
        "Card Text":"Carniçal unico com 2 de vida. 1 de força, 0 de sangrar.\nOs carniçais da Praça Moreria podem golpear: 1Di de dano. Eles recebem uma manobra opcional a cada combate. Eles podem queimar 1 de sangue de um vampiro pronto e colocar um contador de container em si mesmos como uma ação (D) com +1 de furtividade. Qualquer Assamita pronto pode queimar X contadores de container deles para ganhar X de sangue como uma ação com +1 de furtividade."
    },
    "100103":{
        "Name":"Carniçal Asanbonsam",
        "Card Text":"Carniçal com 3 de vida. 2 de força, 0 de sangrar.\nCarniçal Asanbonsam recebe +1 de percepção durante ações diretas. Se Carniçal Asanbonsam bloquear uma ação direta, sete a distância para o combate resultante para perto."
    },
    "102144":{
        "Name":"Carniçal de Guerra",
        "Card Text":"Carniçal com com 5 de vida. 4 de força, 0 de sangrar.\nQuando Carniçal de Guerra entra em jogo, queime um aliado ou lacaio que você controla. Ela pode entrar em combate com um vampiro pronto controlado por outro Matusalém como uma ação (D). Ela pode previnir 1 de dano a cada round. Trave e queime o Carniçal de Guerra para queimar qualquer local; você não pode usar essa habilidade durante um combate."
    },
    "100867":{
        "Name":"Carniçal Guardião",
        "Card Text":"Carniçal com 1 de vida. 1 de força, 0 de sangrar.\nSe uma carta controlada por outro Matusalém queimar um locla que você controla, você pode queimar Carniçal Guardião ao invés disso."
    },
    "101164":{
        "Name":"Carniçal Marijava",
        "Card Text":"Carniçar com 2 de vida.\nO Servo com esse lacaio recebe +1 de furtividade quando tenta uma ação que requer Presença [pre]."
    },
    "100818":{
        "Name":"Carniçal Mensageiro",
        "Card Text":"Carniçal com 1 de vida. Requer um Laibon pronto.\nO vampiro com esse lacaio pode movê-lo para outro vampiro pronto como uma ação com +1 de furtividade. Se a ação for bem suscedida, o novo empregador recebe 1 de sangue do banco de sangue, e o vampiro agente destrava no fim do turno. Se a ação for bloqueada, cancele o combate, queime o mensageiro e não trave o servo bloqueador."
    },
    "101537":{
        "Name":"Carniçal Rafastio",
        "Card Text":"Carniçal com 2 de vida. 1 de sangrar, 1 de força.\nCarniçal Rafastio pode jogar cartas que requerem Feitiçaria de Sangue [tha] básica como um vampiro com capacidade 3."
    },
    "100776":{
        "Name":"Cartomante",
        "Card Text":"Mortal com 1 de vida.\nDurante sua fase de servo, você pode olhar uma carta aleatória da mão de sua presa."
    },
    "100942":{
        "Name":"Casa das Tristezas",
        "Card Text":"Mestra: Local único.\nTrave para destravar qualquer carta em um servo que você controle que não seja um servo. Se você o fizer, aquela carta e este local não destravam durante sua próxima fase de destravar."
    },
    "100444":{
        "Name":"Cassino do Show de Horrores",
        "Card Text":"Local. Única.\nVocê pode travar esta carta quando um vampiro que você controla anunciar uma ação não direta para conceder àquele vampiro +1 de furtividade, mesmo que a furtividade ainda não seja necessária."
    },
    "102152":{
        "Name":"Castelo de Anif, Áustria",
        "Card Text":"Local. Única.\nDurante sua fase de mestre, um Tremere que você controla pode mover 1 de sangue para esta carta. Durante sua fase de influência, você pode travar esta carta para mover todos os contadores nesta carta para um Tremere em sua região não controlada. Qualquer servo pode queimar esta carta com uma ação (D); Malkavianos recebem +1 de furtividade durante esta ação."
    },
    "100908":{
        "Name":"Castelo de Heidelberg, Alemanha",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para mover sangue, equipamentos e/ou lacaios entre dois vampiros prontos que você controla. Não utilizável durante uma ação."
    },
    "102131":{
        "Name":"Cativando Eleitores",
        "Card Text":"Somente utilizável após a resolução de uma ação política em que o referendo foi aprovado.\n[pre] Este vampiro ganha 1 de sangue por cada voto no qual o referendo foi aprovado.\n[PRE] Como acima, mas mova até 2 deste sangue para os seus recursos em vez de mover para este vampiro."
    },
    "100640":{
        "Name":"Cativar os Membros",
        "Card Text":"[pre] (D) Sangre com +1 de sangrar.\n[PRE] Ação com +1 de furtividade. Adicione 2 de sangue a um vampiro mais jovem em sua região não controlada."
    },
    "101063":{
        "Name":"Cavaleiros",
        "Card Text":"Mortal unico com  2 de vida. 2 de força, 0 de sangrar."
    },
    "100311":{
        "Name":"Caverna das Maçãs",
        "Card Text":"Local Único\nMinistros que você controla podem colocar 1 contador de corrupção em um aliado ou em um vampiro mais jovem de sua presa com uma ação (D). Se a ação for bem-sucedida e a quantidade de contadores de corrupção no servo for igual ou exceder sua capacidade ou seu custo, você pode queimar os contadores para roubar aquele servo."
    },
    "101595":{
        "Name":"Ceifador Implacável",
        "Card Text":"[for] Previna 1 de dano.\n[thn] Pressionar.\n[THN] Somente utilizável se os dois combatentes ainda estiverem prontos e o combate for terminar. Ao invés disso, queime 1 de sangue para iniciar uma nova rodada."
    },
    "100807":{
        "Name":"Celebração Gangrel",
        "Card Text":"Única.\nColoque esta carta em jogo. Cada Gangrel que você controla recebe +1 de força. Qualquer servo não-Ravnos pode queimar esta carta com uma ação (D)."
    },
    "101437":{
        "Name":"Centro de Poder: Madri",
        "Card Text":"Local. Única.\nSe esta carta tiver 3 contadores ou menos durante sua fase de destravar, você pode adicionar 1 contador a mesma. Durante a etapa de votação de qualquer referendo, você pode travar esta carta para conceder a um vampiro titulado do Sabá +1 voto para cada contador nesta carta. Qualquer vampiro controlado por outro Matusalém pode queimar todos os contadores desta carta com uma ação (D)."
    },
    "101017":{
        "Name":"Chacal",
        "Card Text":"Animal com 1 de vida.\n[ani] Se sua presa controla um Seguidor de Set ou Assamita pronto, o servo com esse lacaio recebe +1 de furtividade.\n[ANI] Como acima, mas este servo recebe +2 de furtividade."
    },
    "101571":{
        "Name":"Chamado da Terra Natal",
        "Card Text":"Ação com +1 de furtividade. Somente utilizável por um vampiro em torpor. Utilizável por um vampiro travado.\nO vampiro agente sai de torpor. Se essa ação for bloqueada, não haverá combate. Se o servo bloqueador for um vampiro que pode cometer diablerie, aquele vampiro pode diablerizar o vampiro agente."
    },
    "101255":{
        "Name":"Chamado de Muricia",
        "Card Text":"Ação de empregar lacaio com +1 de furtividade.\n[ani] Busque em sua biblioteca por um lacaio que requeira Animalismo. Este vampiro emprega o lacaio (pague o custo normalmente). Embaralhe sua biblioteca em seguida.\n[ani][spi] Como [ani] acima, e este lacaio recebe 1 de vida adicional.\n[ANI][SPI] Como [ani][spi] e destrave esse vampiro agente no final do turno."
    },
    "100278":{
        "Name":"Chamado, O",
        "Card Text":"Ação com +1 de furtividade.\n[aus][dem] Mova 2 de sangue do banco de sangue para um vampiro mais jovem com Demência[dem] em sua região incontrolada.\n[AUS][DEM] Como acima, mas mova 3 de sangue."
    },
    "100280":{
        "Name":"Chamar a Grande Besta",
        "Card Text":"Ação com +1 de furtividade.\nColoque essa carta no Baali agente e coloque X contadores de ritual nela, onde X é a capacidade deste Baali. Este Baali pode colocar um contador de ritual nessa carta como uma ação com +1 de furtividade. Quando essa carta tiver mais de 10 contadores de ritual, queime esse Baali e escolha três disciplinas. Essa carta se torna um vampiro infernal único sem clã com capacidade 9, 4 de força e 3 de sangrar. A Grande Besta tem as disciplinas escolhidas em nível superior. Mova 9 de sangue para ele do banco de sangue. A Grande Besta pode entrar em combate com qualquer servo pronto controlado por outro matusalém como uma ação (D) e pode previnir 1 de dano a cada combate."
    },
    "100331":{
        "Name":"Charigger, O Machado",
        "Card Text":"Aparição. Única. 1 de vida.\nEsse Giovanni recebe +1 de furtividade quando caçar. Se um servo controlado por sua presa fosse ser queimado, ao invés disso remova aquele servo do jogo e ponha um contador de alma em Charigger. Este Giovanni recebe +1 de sangrar para cada contador de alma em Charigger."
    },
    "101134":{
        "Name":"Charme da Serpente",
        "Card Text":"[ser] (D) Roube um lacaio controlado por outro vampiro.\n[SER] (D) Roube um aliado controlado por outro Matusalém."
    },
    "101819":{
        "Name":"Charme Social",
        "Card Text":"[pre] (D) Sangrar com +1 de sangrar.\n[PRE] Como acima, e ganhe 1 de recurso se o sangrar for bem-sucedido (por 1 ou mais)."
    },
    "100335":{
        "Name":"Charnas o Diabrete",
        "Card Text":"Demônio. Única. 1 de vida.\nColoque Charnas em qualquer servo (esta é uma ação (D) com +1 de furtividade se o servo alvo for controlado por outro Matusalém). Charnas inflige 1 de dano ao empregador durante a fase de destravar dele. Charnas é imune a dano proveniente do empregador. Se o empregador estiver prestes a ser queimado, seu controlador pode colocar Charnas em qualquer outro servo."
    },
    "100891":{
        "Name":"Chocar a Víbora",
        "Card Text":"Lacaio com 1 de vida.\n[pro][ser] O empregador pode previnir 1 de dano a cada combate. Chocar a Víbora inflige 1 de dano no servo oponente a cada round durante a resolução de golpes normal a curta distância.\n[PRO][SER] Como acima, mas inflige 2 de dano."
    },
    "100071":{
        "Name":"Cidadela de Ancara, Turquia, A",
        "Card Text":"Local único. Em jogo, este não conta como equipamento.\nCartas que não sejam modificadores de ação custam a este vampiro metade do sangue para serem jogadas, arredondado para baixo (multiplicação e divisão são tratadas primeiro, seguidas de adição e subtração)."
    },
    "101650":{
        "Name":"Cigana Rom",
        "Card Text":"Mortal com 22 de vida. 0 de força, 0 de sangrar.\nCigana Rom pode golpear com 1Di de dano. Cigana Rom recebe uma manobra opcional a cada combate. Trave para dar a um Ravnos que você controla +1 de furtividade."
    },
    "100875":{
        "Name":"Ciganos",
        "Card Text":"Moral unico com 1 de vida. 1 de força, 1 de sangrar.\nCiganos recebem +1 de furtividade em cada uma de suas ações."
    },
    "102012":{
        "Name":"Cilada",
        "Card Text":"Somente utilizável antes de se determinar a distância, durante a primeira rodada do combate.\nColoque esta carta em jogo com 3 contadores. Cada vez que uma carta é jogada neste combate, volte a quantidade de contadores desta carta para 3. Durante a etapa de pressionar de cada rodada durante este combate, esta Cilada queima automaticamente um contador de si mesma para gerar 1 pressionar para continuar o combate (ambos os combatentes podem pressionar para terminar o combate). Queime esta carta ao final do combate."
    },
    "100366":{
        "Name":"Clube Ilusão",
        "Card Text":"Local. Única.\nUm Anarquista pode queimar 1 de sangue ao anunciar uma ação de sangrar para receber +1 de sangrar para aquela ação."
    },
    "102238":{
        "Name":"Coagulante Aprimorado",
        "Card Text":"Arma.\nGolpe: 3 de dano que não pode ser prevenido e coloque esta carta no vampiro oponente; esta carta passa a ter o seguinte texto: \"Cartas que requerem uma Disciplina custam a este vampiro +1 de sangue. Depois que este vampiro caçar com sucesso, queime esta carta.\""
    },
    "100374":{
        "Name":"Códice dos Jardineiros Edênicos",
        "Card Text":"Única.\nO portador recebe -2 de furtividade quando sangra. Este vampiro pode sangrar com uma ação direta que custa 1 de sangue; esta ação recebe +3 de sangrar se o Matusalém alvo não controlar um servo pronto destravado."
    },
    "100945":{
        "Name":"Coiote Faminto, O",
        "Card Text":"Local. Única.\nVampiros do Sabá que você controla recebem +1 de caçar."
    },
    "100375":{
        "Name":"Cold Amber's Hold",
        "Card Text":"(D) Give this card to another Methuselah and move an action card from that Methuselah's ash heap to this card. The chosen action costs that Methuselah's vampires an additional blood. Any vampire can move up to 4 blood to this card as a +1 stealth action. Burn this card when it has 4 blood counters. A Methuselah can have only 1 Cold Amber's Hold."
    },
    "101040":{
        "Name":"Colete de Kevlar",
        "Card Text":"Uma vez por combate, o portador pode prevenir 2 de dano de golpes de arma de fogo ou 1 de dano de qualquer outra fonte. Um servo pode ter somente um Colete de Kevlar."
    },
    "100378":{
        "Name":"Coma",
        "Card Text":"[dem] Golpe: envie o vampiro oponente para torpor.\n[DEM] Como acima, e o vampiro oponente não destrava normalmente durante sua próxima fase de destravar."
    },
    "101270":{
        "Name":"Comandante da Vigia da Vizinhança",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nTrave após a resolução de uma ação mal suscedida para causar 1 de dano no vampiro agente. Somente um Comandante da Vigia da Vizinhança pode ser travado para causar dano por ação."
    },
    "100215":{
        "Name":"Comércio de Sangue",
        "Card Text":"Gehenna.\nQueime todas as dádivas em jogo. Dádivas não podem mais ser colocadas em jogo. Durante a fase de destravar de cada Matusalém, aquele Matusalém pode mover 1 de sangue de um vampiro que ele ou ela controla para um vampiro controlado por outro Matusalém."
    },
    "100102":{
        "Name":"Como um Corvo",
        "Card Text":"Only usable after resolution of a successful action. A minion can play only one As the Crow each turn.\n[FLIGHT] Unlock this minion.\"Somente utilizável após a resolução de uma ação bem-sucedida. Um servo pode jogar somente um Como um Corvo por turno.\n[FLIGHT] Destrave este servo.\""
    },
    "102191":{
        "Name":"Companheiro Lobo",
        "Card Text":"Animal com 2 de vida\n[ani] Quando o servo com esse lacaio está em combate, o servo oponente recebe 1 de dano durante a resolução de golpes (se a distância for curta).\n[ANI] Como acima, mas o Companheiro Lobo tem 3 de vida."
    },
    "100395":{
        "Name":"Concordância",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Sangrar. Se mais de 1 de recurso for sangrado nesta ação, ignore o excesso.\n[dai] Requer um vampiro infernal. Coloque essa carta neste vampiro. O vampiro trata dano agravado como normal e recebe +1 de força e -1 de furtividade.\n[DAI] Como [dai] acima, e esse vampiro recebe vôo [FLIGHT]. Durante sua fase de influência, esse vampiro pode queimar 1 de sangue para destravar."
    },
    "100398":{
        "Name":"Condenação: Execrado",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[obf] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. O servo com essa carta tem -1 de furtividade. Queime todas as outras condenações neste servo.\n[DAI] Como [dai] acima, e o controlador do servo queima 1 de recurso toda vez que o servo for bloqueado com sucesso."
    },
    "100399":{
        "Name":"Condenação: Lânguido",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[pre] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. O servo com essa carta tem -1 de Força. Queime todas as outras condenações neste servo.\n[DAI] Como [dai] acima, e o servo não pode pressionar em combate."
    },
    "100397":{
        "Name":"Condenação: Traído",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[ser] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. Ações de Sangrar custam ao vampiro anexado 1 de sangue adicional (aliados não podem pagar custo de sangue). Queime tods as outras condenações neste servo.\n[DAI] Como [dai] acima, e o controlador do servo queima a carta do topo de sua biblioteca em sua fase de destravar."
    },
    "100401":{
        "Name":"Condicionamento",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +2 de sangrar (limitado).\n[DOM] +3 de sangrar (limitado)."
    },
    "101513":{
        "Name":"Confiança Pública",
        "Card Text":"[pre] (D) Sangre com +2 de sangrar.\n[PRE] Como acima, e se o sangrar for bem-sucedido (por 1 ou mais), adicione um contador do banco de sangue a um vampiro em sua região não-controlada."
    },
    "100580":{
        "Name":"Confinamento do Dragão",
        "Card Text":"Ammo.\nOnly usable before resolution of a gun's strike. This gun inflicts +2 aggravated damage each strike for the remainder of this combat. Burn the gun after strike resolution. No more than one ammo card can be used on a gun each combat."
    },
    "100581":{
        "Name":"Confinamento do Dragão",
        "Card Text":"Gehenna. Não a reponha enquanto esta carta estiver em jogo.\nDurante a fase de descarte de cada Matusalém, aquele Matusalém queima 1 de recurso para cada vampiro em torpor que controla."
    },
    "100240":{
        "Name":"Conflito na Fronteira",
        "Card Text":"Ação com +1 de furtividade. Requer um anarquista pronto.\n(D) Cada outro Matusalém descarta uma carta aleatóriamente de sua mão, e esse anarquista destrava no fim do turno."
    },
    "100405":{
        "Name":"Confusão",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dem] +1 de sangrar (limitado).\n[DEM] +1 de furtividade e +1 de sangrar (limitado)."
    },
    "100649":{
        "Name":"Conjunto",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n+X de sangrar (limitado), onde X é o número de Filhas da Cacofonia prontas e destravadas que você controla. Trave todas as filhas da cacofonia prontas que você controla."
    },
    "100409":{
        "Name":"Conquista da Humanidade",
        "Card Text":"Gehenna. Requer pelo menos 2 outros eventos de Gehenna em jogo. Não reponha até sua próxima fase de descarte.\nDurante a fase de destravar de cada Matusalém, aquele Matusalém pode escolher um local controlado por sua presa. O local escolhido é queimado a menos que o seu controlador queime 2 de recursos."
    },
    "101631":{
        "Name":"Conselho Revolucionário",
        "Card Text":"Requer um barão.\nEscolha X Anarquistas prontos destravados que você controla e distribua 2X pontos entre um ou mais Matusaléns, locais e equipamentos. Referendo bem-sucedido significa que cada Anarquista escolhido é travado, cada Matusalém queima 1 de recurso para cada ponto alocado, e cada local ou equipamento com um ponto alocado é queimado."
    },
    "100429":{
        "Name":"Construação Corrupta",
        "Card Text":"Carniçal com 1 de vida. 0 de força, 0 de sangrar.\n[vic] Quando a Construção entra em jogo, você pode remover de jogo qualquer número de aliados, lacaios ou vampiros de sua pilha de cinzas ou mão. A Construção recebe um de vida para cada carta removida dessa maneira. A Construção tem +1 de força para cada contador de vida que possui. Durante sua fase de destravar, a Construção queima 1 de vida.\n[VIC] Como acima, mas a construção tem 1 de vida adicional."
    },
    "101951":{
        "Name":"Contagem Telepática de Votos",
        "Card Text":"Somente utilizável durante a etapa de votação de uma ação política.\n[aus] Cancele o referendo. Se você jogou uma carta de ação política para convocar este referendo, devolva-a para a mão de seu dono (descarte em seguida).\n[AUS] Force um vampiro a se abster (isto pode cancelar seus votos e sub-votos)."
    },
    "100418":{
        "Name":"Contágio",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Infernal. Única.\n[dai] Coloque essa carta no vampiro agente. Durante a fase de destravar de cada outro Matusalém. ele ou ela queima 1 de recurso se esse vampiro estiver pronto.\n[DAI] Como [dai] acima, e uma vez por combate, esse vampiro pode colocar 1 contador de corrupção do servo oponente coom um golpe. Se o número de contadores de corrupção no servo exceder ou igualar a capacidade daquele vampiro ou o custo daquele alaido, você pode queimar todos os contadores de corrupção daquele aliado para ganhar controle dele ou dela após a resolução de golpes (terminando o combate)."
    },
    "101056":{
        "Name":"Contestar Recursos do Rebanho",
        "Card Text":"Aloque 4 pontos entre dois ou mais Matusaléns. Se o referendo for aprovado, cada Matusalém queima 1 de recurso para cada ponto alocado."
    },
    "101948":{
        "Name":"Contragolpe Telepático",
        "Card Text":"[aus] Reduza um sangrar contra você em 1.\n[AUS] Reduza um sangrar contra você em 2."
    },
    "101487":{
        "Name":"Contrato Prioritário",
        "Card Text":"Contrato. Única. Trivial.\nEscolha um Banu Haqim pronto que você controla e coloque esta carta em um servo controlado por sua presa. O Banu Haqim escolhido pode entrar em combate contra o servo com esta carta com uma ação (D) com +1 de furtividade. Se o servo com esta carta estiver prestes a sair da região pronta, você pode queimar esta carta e ganhar 3 de recursos."
    },
    "100600":{
        "Name":"Controle da Terra",
        "Card Text":"[pro] +1 de furtividade.\n[PRO] + 2 de furtividade."
    },
    "102164":{
        "Name":"Controle do Clima",
        "Card Text":"Somente utilizável antes da distância ser determinada na primeira rodada. Um vampiro pode jogar somente um Controle do Clima a cada combate.\n[tha] Antes da distância ser determinada, ambos os combatentes e seus lacaios recebem 1 de dano que não pode ser previnido a cada rodada.\n[THA] Como acima, mas a quantidade de dano infligido aumenta em 1 a cada rodada subsequente."
    },
    "102020":{
        "Name":"Convocação Tremere",
        "Card Text":"Única.\nColoque esta carta em jogo. Tremere recebem +1 de furtividade durante ações que requerem Feitiçaria de Sangue [tha]. Vampiros com feitiçaria de sangue básica podem jogar cartas de combate que requerem Feitiçaria de Sangue como se eles tivessem Feitiçaria de Sangue superior [THA]. Qualquer servo pode queimar esta carta como uma ação (D). Malkavianos recebem -1 de furtividade durante esta ação."
    },
    "101566":{
        "Name":"Convocado Pelo Criador",
        "Card Text":"Gehenna. Requer 2 ou mais outros eventos de Gehenna em jogo. Não reponha enquanto esta carta estiver em jogo.\nDurante a fase de destravar de cada Matusalém, se aquele Matusalém controla 3 ou mais vampiros do mesmo clã, ele ou ela queima um desses vampiros. Se a capacidade daquele vampiro for 6 ou mais, aquele Matusalém ignora este efeito até o final do jogo."
    },
    "101897":{
        "Name":"Convocar a História",
        "Card Text":"[tem] Procure em sua biblioteca (embaralhe em seguida) e/ou pilha de cinzas por um aliado, lacaio ou equipamento cujo custo seja X ou menos e coloque esta carta em jogo, neste vampiro com a vida igual à sua vida inicial, se necessário.\n[TEM] Procure em sua cripta (embaralhe em seguida) e/ou pilha de cinzas por um vampiro não escasso de capacidade X ou menos e coloque esse vampiro em jogo (sem sangue)."
    },
    "101235":{
        "Name":"Coquetel Molotov",
        "Card Text":"Golpe a distância: coloque esta carta neste servo; ela se torna uma arma (equipamento) que pode infligir 2Di de dano agravado como golpe, não utilizável na rodada que foi colocada em jogo. Queime após o uso ou no final do combate."
    },
    "100904":{
        "Name":"Coração da Cidade",
        "Card Text":"Ação com +1 de furtividade.\n[pre] Coloque esta carta neste vampiro. Este vampiro recebe +1 de sangrar. Um vampiro só pode ter um Coração da Cidade.\n[PRE] Como acima, mas este vampiro recebe +2 de sangrar."
    },
    "100902":{
        "Name":"Coração das Trevas",
        "Card Text":"[ser] Coloque essa carta neste vampiro. Este vampiro trata dano agravado como dano normal. Qualquer servo pode queimar essa carta como uma ação (D).\n[SER] Como acima, e esse vampiro pode previnir 1 de dano a cada combate."
    },
    "100903":{
        "Name":"Coração de Nizchetus",
        "Card Text":"Única.\nSe o portador estiver pronto durante sua fase de destravar, você pode comprar até 3 cartas e em seguida mover o mesmo número de cartas de sua mão para a base de sua biblioteca."
    },
    "100345":{
        "Name":"Coro",
        "Card Text":"Ação com +1 de furtividade.\n[mel] Coloque essa carta em jogo. Queime essa carta durante sua fase de influência.\n[MEL] (D) Sua presa queima 2 de recurso para cada Coro que você controla (não contando este). Queime todas as cartas de Coro que você controla."
    },
    "101735":{
        "Name":"Corpo de Sombras",
        "Card Text":"[obt] Golpe: fim de combate.\n[OBT] Como acima, e se este vampiro foi bloqueado durante a realização de uma ação que não seja política ou de sangrar, a ação continua como se não tivesse sido bloqueada."
    },
    "100230":{
        "Name":"Corpo Flamejante",
        "Card Text":"[pro] Golpe: 2 de dano agravado.\n[PRO] Golpe: 2Di de dano agravado"
    },
    "102047":{
        "Name":"Corredor de Túneis",
        "Card Text":"Lobisomem com 3 de vida. 1 de força, 1 de sangrar.\nO Corredor pode jogar cartas que requerem Animalismo [ani] como um vampiro e pode queimar 1 de vida para receber +1 de furtividade. Se ele sangrar com sucesso, você pode olhar a mão do Matusalém alvo. Um vampiro roubando vida do Corredor recebe 1 de dano para cada ponto roubado. Se o corredor tiver 2 ou menos de vida durante sua fase de destravar, ele recebe 1 de vida."
    },
    "100430":{
        "Name":"Corrupção",
        "Card Text":"Ação com +1 de furtividade.\n(D) Coloque um contador de corrupçao em um servo controlado por sua presa. Se o número de contadores naquele servo exceder sua capacidade ou custo, você pode queimar aqueles contadores para roubar aquele servo."
    },
    "101340":{
        "Name":"Coruja Companheira",
        "Card Text":"Animal com 1 de vida.\n[ani] Enquanto o empregador estiver em combate, o controlador do servo oponente joga com a mão aberta.\n[ANI] Como acima, mas Coruja Companheira possui 2 de vida."
    },
    "101550":{
        "Name":"Corvo Espião",
        "Card Text":"Animal. 1 de vida.\n[ani] O empregador recebe +1 de percepção.\n[ANI] Como acima, mas o Corvo Espião tem 2 de vida."
    },
    "100301":{
        "Name":"Corvos Carniceiros",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente uma Corvos Carniceiros por combate.\n[ani] O servo oponente recebe 1Di de dano ambiental em cada rodada deste combate durante a resolução normal de golpe.\n[ANI] Como acima, mas com 2Di de dano ambiental."
    },
    "101326":{
        "Name":"Covil do Ópio",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para dar a um Ministro que você controla +1 de furtividade."
    },
    "102246":{
        "Name":"Cria da Revolução",
        "Card Text":"Ação com +1 de furtividade. Requer um barão não-estéril.\nColoque esta carta em jogo. Ela se torna um vampiro Anarquista não-único com 1 de capacidade do mesmo clã que este vampiro agente e que tem que caçar neste turno. Você pode buscar em sua biblioteca (embaralhe em seguida), mão e/ou pilha de cinzas por uma carta mestre de Disciplina e colocá-la neste novo vampiro."
    },
    "100440":{
        "Name":"Criar Gárgula",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro não-estéril.\nColoque esta carta em jogo; ela representa um Gárgula escravo com 2 de capacidade da mesma seita e escravizado ao clã do vampiro agente com Visceratika [vis] e vôo [FLIGHT] básicas. Você pode procurar em sua mão, biblioteca e/ou pilha de cinzas por uma carta mestra:Disciplina e colocá-la neste gárgula. Mova até 3 de sangue do vampiro agente para este Gárgula. Este Gárgula não pode agir neste turno."
    },
    "100346":{
        "Name":"Crônica da Ultima Tribo",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra. Única.\nColoque essa carta em jogo. Você recebe +1 de tamanho de mão. Qualquer vampiro com capacidade maior que 4 pode roubar essa carta para seu controlador ou controladora como uma ação (D)."
    },
    "101657":{
        "Name":"Cruzar os Limites",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro titulado.\n(D) Queime um vampiro não-titulado mais jovem que queimou um de seus vampiros não-lista vermelha desde seu ultimo turno."
    },
    "102241":{
        "Name":"Cultista Mithraico",
        "Card Text":"Trivial.\nColoque esta carta em um vampiro que você controla que não seja Mithras. Este vampiro é um membro dos Mistérios Mithraicos. Este vampiro recebe +1 voto enquanto você controlar Mithras. Este vampiro recebe +1 de percepção durante ações diretas a Mithras ou a um membro ou carta dos Mistérios Mithraicos. Um vampiro só pode ter um Cultista Mithraico."
    },
    "100410":{
        "Name":"Dádiva Consanguínea",
        "Card Text":"Dádiva.\nEscolha um clã. Se o referendo for aprovado, cada Matusalém ganha 1 de recurso para cada vampiro que controla do clã escolhido."
    },
    "101103":{
        "Name":"Dádiva de Vida",
        "Card Text":"Fora do turno. Dádiva.\nCeda recursos para um Matusalém sem recursos para mantê-lo na partida e coloque esta carta em jogo. Durante cada uma de suas fases de destravar, você pode roubar 1 de recurso daquele Matusalém. Você ganha o primeiro ponto de vitória ganho por aquele Matusalém ao invés dele, queime essa carta após você ganhar 1 ponto de vitória através dela ou caso você seja eliminado."
    },
    "102185":{
        "Name":"Dança do Vento",
        "Card Text":"[tha] Golpe: esquiva.\n[THA] Golpe: esquiva com 1 golpe adicional: esquiva nesta rodada."
    },
    "100260":{
        "Name":"Debate Brujah",
        "Card Text":"Coloque esta carta em jogo. Durante a fase de mestre de cada Matusalém, ele ou ela trava um de seus Brujah controlados de maior capacidade (se houver). Cada Brujah recebe +1 de força e 1 manobra opcional a cada combate. Qualquer servo que não seja Ventrue pode queimar esta carta com uma ação (D)."
    },
    "100961":{
        "Name":"Decreto Imperial",
        "Card Text":"Requer um justicar ou membro do Círculo Interno pronto. Ação com +1 de furtividade.\nColoque essa carta em jogo. Como uma ação (D), qualquer vampiro Camarilla pode entrar em combate com um vampiro não-camarilla controlado por outro Matusalém. Qualquer vampiro pode queimar essa carta como uma ação (D); vampiros não-Camarilla recebem -1 de furtividade quando tentam essa ação."
    },
    "100517":{
        "Name":"Defensor do Refúgio",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta em um Gárgula escravo com capacidade maior que 4. Este Gárgula recebe +2 de percepção contra ações (D). Um Gárgula só pode possuir um Defensor do Refúgio."
    },
    "100518":{
        "Name":"Deflexão",
        "Card Text":"Somente utilizável se um servo estiver sangrando você, depois que os bloqueios forem declinados.\n[dom] Trave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear).\n[DOM] Como acima, mas não trave este vampiro."
    },
    "100521":{
        "Name":"Demência",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Demência [dem] e +1 de capacidade. Não pode ser colocado em um vampiro com Demência superior [DEM]."
    },
    "101772":{
        "Name":"Demonstração de Força",
        "Card Text":"[pot][pre] (D) Sangre com +1 de sangrar. Se esta ação for bloqueada, antes da distância ser determinada na primeira rodada do combate resultante, este vampiro pode receber +1 de força naquele combate.\n[POT][PRE] Como acima, mas com +2 de sangrar e este vampiro pode receber +2 de força."
    },
    "100709":{
        "Name":"Departamento de Assuntos Especiais do FBI",
        "Card Text":"Governo.\nSe um aliado for queimado em combate contra um vampiro agente, coloque 1 contador nesta carta e inflija ao vampiro agente 2 de dano ambiental que não pode ser prevenido depois do término do combate. Se esta carta possuir 4 contadores, queime-a."
    },
    "100526":{
        "Name":"Depravação",
        "Card Text":"Mestre, única.\nColoque esta carta em um vampiro pronto que você controla. Este vampiro tem +1 de força e ganha +1 de furtividade em ações de diablerie. Este vampiro não pode recrutar aliados ou empregar lacaios."
    },
    "100344":{
        "Name":"Depredador Quiróptero",
        "Card Text":"[vic] Manobra.\n[VIC] Queime 1 de sangue para fazer com que o dano dos golpes de mão deste vampiro sejam agravados nesta rodada."
    },
    "100492":{
        "Name":"Desafiando o Amanhecer",
        "Card Text":"[for] Vampiros não podem bloquear esta ação. Este vampiro recebe 2 de dano ambiental agravado não prevenível após a resolução da ação.\n[FOR] Como acima, mas este vampiro recebe 1 de dano ambiental agravado não prevenível."
    },
    "100570":{
        "Name":"Desafio pelo Domínio",
        "Card Text":"Referendo bem-sucedido significa que cada Matusalém queima 1 de recurso para cada servo travado que ele ou ela controla."
    },
    "100549":{
        "Name":"Desarmar",
        "Card Text":"Somente utilizável se a distância for curta ao final de uma rodada de combate em que este vampiro infligiu com sucesso mais dano que o vampiro oponente. Não pode ser usada por um vampiro sendo queimado ou indo para torpor.\n[pot] Coloque esta carta no vampiro oponente e envie aquele vampiro para torpor. O vampiro com esta carta possui -1 de força. Ele ou ela pode queimar esta carta queimando 3 de sangue. Um vampiro pode possuir apenas um Desarmar.\n[POT] Como acima, mas o vampiro com esta carta possui -2 de força."
    },
    "100596":{
        "Name":"Desavença",
        "Card Text":"[obf] Press, only usable to end combat.\n[thn] Strike: dodge, with an optional press.\n[THN] As [thn] above, with an optional maneuver."
    },
    "100597":{
        "Name":"Desavença",
        "Card Text":"Requer um Anarquista.\n[ani] Golpe: golpe de mão com +1 de dano. Este golpe não pode ser esquivado.\n[cel] Golpe: esquiva, com 1 golpe adicional (limitado).\n[pot] Golpe: golpe de mão com +2 de dano."
    },
    "102076":{
        "Name":"Desencadear a Fúria do Inferno",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro infernal. Única.\n[dai] Coloque esta carta em jogo. Esta carta pode tentar bloquear uma ação direta contra você (ou a uma carta que você controla) e é considerada um vampiro infernal de capacidade 9 com +2 de percepção durante essa tentativa; se for bem-sucedida, o servo agente recebe 1 de dano ambiental agravado não prevenível e esta carta é queimada.\n[DAI] Como acima, e destrave este vampiro."
    },
    "102057":{
        "Name":"Desenrolar, O",
        "Card Text":"Não reponha enquanto esta carta permanecer em jogo.\nDurante sua fase de descarte, queime aleatoriamente qualquer outro evento. Matusaléns podem gastar uma ação da fase de descarte e queimar X de recursos para queimar esta carta, onde X é a quantidade de outros eventos em jogo."
    },
    "102079":{
        "Name":"Desmascarar, O",
        "Card Text":"Gehenna. Não a reponha até sua próxima fase de descarte.\nAliados recebem +1 de percepção contra vampiros."
    },
    "101225":{
        "Name":"Desorientação",
        "Card Text":"Trave qualquer servo."
    },
    "100797":{
        "Name":"Despertando no Velório",
        "Card Text":"Utilizável por um vampiro travado.\n[nec] Destrave um aliado múmia, aparição ou zumbi que você controla.\n[NEC] Destrave até dois aliados múmias, aparições e/ou zumbis que você controla."
    },
    "102137":{
        "Name":"Despertar com o Anoitecer",
        "Card Text":"Somente utilizável por um vampiro travado. Não a reponha até sua fase de destravar.\nEste vampiro desperta (ignore o requisito de estar destravado para jogar cartas de reação e tentar bloquear até o final da ação)."
    },
    "100073":{
        "Name":"Despertar do Antediluviano",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante a fase de destravar de cada Matusalém, aquele Matusalém queima 1 de recurso, ou então queimar um vampiro que controlam de capacidade 4 ou mais para queimar esta carta."
    },
    "100760":{
        "Name":"Despertar Forçado",
        "Card Text":"Somente utilizável por um servo travado.\nEste servo desperta (ignore o requisito de estar destravado para jogar cartas de reação e tentar bloquear até o final da ação). Este vampiro queima 1 de sangue se não bloquear essa ação antes de sua resolução."
    },
    "101692":{
        "Name":"Desprezo de Adônis",
        "Card Text":"Somente utilizável durante a etapa de votação de uma ação política.\nQualquer Matusalém que tenha declarado (incluindo seus vampiros) pelo menos 1 voto ou sub-voto contra no referendo queima 1 de recurso assim que o resultado for apurado."
    },
    "101001":{
        "Name":"Desvanecer no Ar",
        "Card Text":"Não reponha até a sua fase de destravar.\n[obf] +1 de furtividade. Uma vez durante esta ação, este vampiro pode queimar 1 de sangue para conceder -1 de percepção a um aliado ou vampiro mais jovem. Desvanecer no Ar e /Perdido na Multidão/ não podem ambas serem jogadas na mesma ação.\n[OBF] Como acima, mas com +2 de furtividade."
    },
    "100563":{
        "Name":"Desvio",
        "Card Text":"Requer um Anarquista pronto.\n[cel] Golpe adicional (limitado).\n[for] Previna 2 de dano.\n[tha] Golpe a distância: roube 1 de sangue com 1 manobra opcional"
    },
    "101949":{
        "Name":"Desvio Telepático",
        "Card Text":"[aus] +1 de percepção.\n[AUS] Somente utilizável se um servo estiver sangrando você, depois que os bloqueios forem declinados. Trave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear)."
    },
    "100536":{
        "Name":"Deviki Prasanta",
        "Card Text":"Carniçal unico com com 2 de vida. 1 de força, 0 de sangrar.\nSe Deviki esta pronta durante sua fase mestra, você pode travá-la para buscar em sua biblioteca (embaralhe após) e/ou pilha de cinzas por uma carta mestra de disciplinas e colocá-la em uma Assamita pronto que você controla."
    },
    "100605":{
        "Name":"Devore os Ricos",
        "Card Text":"Requer um Anarquista.\nEscolha um ou mais Matusaléns. Se o referendo for bem-sucedido, cada Matusalém escolhido queima 1 de recurso, mais 3 recursos adicionais se ele controlar um vampiro pronto titulado. Neste referendo, titulos valem -1 voto ou sub-voto e queimar a Vantagem vale +1 voto."
    },
    "100541":{
        "Name":"Día de los Muertos",
        "Card Text":"Somente uma Día de los Muertos pode ser jogada por jogo.\nO primeiro referendo que um vampiro do Sabá que você controla convocar neste turno, é aprovado automaticamente (pule a etapa de votação)."
    },
    "100552":{
        "Name":"Discípulo de Lázaro",
        "Card Text":"Ação com +1 de furtividade.\nAdicione 2 de sangue a um Precursor do Ódio mais jovem em sua região não controlada ou procure na sua cripta por qualquer Precursor do Ódio, revele-o e mova-o para sua região não controlada (embaralhe em seguida)."
    },
    "100157":{
        "Name":"Discurso Fascinante",
        "Card Text":"Somente utilizável durante a etapa de votação de uma ação política.\n[pre] Este vampiro obtém +2 votos.\n[PRE] Este vampiro obtém +4 votos."
    },
    "102214":{
        "Name":"Distrito Protegido",
        "Card Text":"Requer um primogênito. Somente utilizável durante uma ação de sangrar contra você ou durante a etapa de votação de uma ação política.\nReduza em 3 o sangrar ou este vampiro obtém +3 votos contra no referendo."
    },
    "100661":{
        "Name":"Doente Mental Fugitivo",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nO Paciente Insano Fugitivo pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). O Paciente pode golpear: golpe de mão com +1 de dano, agravado. Queime-o no fim de combate se ele o fizer."
    },
    "102220":{
        "Name":"Dois-Dedos-Pra-Você",
        "Card Text":"Lobisomem. Única. 3 de vida, 1 de força e 1 de sangrar.\nDois-Dedos-Pra-Você recebe +1 de furtividade. Se Dois-Dedos-Pra-Você tem 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "100365":{
        "Name":"Dom de Clotho",
        "Card Text":"Ação com +1 de furtividade.\n[obf] Mova a carta do topo de cripta para sua região incontrolada.\n[tem] Mova 2 de sangue do banco de sangue para um vampiro mais jovem em sua região incontrolada.\n[TEM] Coloque essa carta no vampiro agente. Começando no seu próximo turno, uma vez em cada uma de suas fases de servo, esse vampiro pode queimar 1 de sangue para destravar."
    },
    "100572":{
        "Name":"Dominação",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Dominação [dom] e +1 de capacidade. Não pode ser colocado em um vampiro com Dominação superior [DOM]."
    },
    "100573":{
        "Name":"Dominar o Rebanho",
        "Card Text":"[dom] Ação com +1 de furtividade. (D) Sangre com +1 de sangrar.\n[DOM] (D) Roube um local controlado por outro Matusalém."
    },
    "100577":{
        "Name":"Dr. Marisa Fletcher, CDC",
        "Card Text":"Governo.\nDurante sua fase de destravar, adicione dois contadores nesta carta do banco de sangue. Quando um vampiro com capacidade menos que X é bloqueado enquanto estiver caçando, onde X é o número de contadores nesta carta, queime o vampiro e todos os contadores nesta carta."
    },
    "100579":{
        "Name":"Draeven Pésmacios",
        "Card Text":"Fada unica com 1 de vida. 1 de força, 0 de sangrar.\nDraeven pode travar para previnir 1 de dano infligido em combate em um Kiasyd. Cartas que requerem Quimerismo [chi] não pode ser jogadas enquanto ele estiver agindo, bloqueando, ou em combate, e não podem tê-lo como alvo."
    },
    "101217":{
        "Name":"Drenar o Servo",
        "Card Text":"Mova qualquer quantidade de sangue de um dos vampiros que você controla para os seus recursos."
    },
    "100593":{
        "Name":"Duma Rafiki",
        "Card Text":"Animal com 2 de vida.\nDurante a resolução de golpes, se a distância é curta, este lacaio queima uma arma controlada pelo servo oponente ou inflige 1 de dano no servo oponente."
    },
    "102219":{
        "Name":"Ecologia Profunda",
        "Card Text":"Requer um Anarquista.\n[ani] Somente utilizável durante uma ação direta contra você (ou a uma carta que você controla) +2 de percepção.\n[for] Reduza em 2 um sangrar contra você.\n[pro] Somente utilizável por um vampiro travado. Este vampiro queima 1 de sangue para destravar."
    },
    "100609":{
        "Name":"Ecoterroristas",
        "Card Text":"Local. Única.\nDurante sua fase de influência, você pode travar esta carta para adicionar 1 de sangue a um Gangrel em sua região não controlada."
    },
    "100626":{
        "Name":"Elefante Guardião",
        "Card Text":"Animal com 3 de vida. Requer um Laibon pronto.\nQuando este servo está em combate com um servo agente, o servo agente recebe 2 de dano durante a resolução de golpes a cada round se a distância for curta. Um servo só pode possuir um Elefante Guardião."
    },
    "100632":{
        "Name":"Elísio: O Palácio de Versalhes",
        "Card Text":"Local. Única.\nDurante a etapa de votação de uma ação política, você pode travar esta carta para conceder a cada vampiro Camarilla titulado pronto que você controla +1 voto."
    },
    "101321":{
        "Name":"Em Estado de Alerta",
        "Card Text":"Somente utilizável por um servo travado. Um servo pode jogar somente uma Em Estado de Alerta entre suas fases de destravar.\nEste servo desperta (ignore o requisito de estar destravado para jogar cartas de reação e tentar bloquear até o final da ação). Se este servo for um aliado, não o destrave normalmente durante a próxima fase de destravar."
    },
    "100967":{
        "Name":"Em Memória das Duas Terras",
        "Card Text":"Única.\nColoque esta carta em jogo com 1 contador para cada Seguidor de Set e múmia que você controla. Durante uma ação, você pode queimar 1 contador desta carta para dar a uma múmia que você controla +1 de sangrar ou +1 de força. Queime esta carta se ela não possuir contadores."
    },
    "100046":{
        "Name":"Emboscada",
        "Card Text":"(D) Entre em combate contra um servo travado. Este servo agente recebe 1 manobra opcional durante este combate."
    },
    "100065":{
        "Name":"Empoderamento dos Ancillae",
        "Card Text":"Se o referendo for aprovado, cada Matusalém queima 1 de recurso para cada servo que controla."
    },
    "100594":{
        "Name":"Empresa Fantasma",
        "Card Text":"Local único.\nVocê pode queimar esta carta se um servo estiver sangrando você para reduzir o total do sangrar em 2."
    },
    "101401":{
        "Name":"Encantador",
        "Card Text":"Requer um Anarquista pronto.\nTrave um Anarquista destravado e pronto que você controla. Este Anarquista recruta ou emprega um lacaio ou aliado de sua mão (requerimentos e custo se aplicam normalmente). Isto não é uma ação e não pode ser bloqueado."
    },
    "100058":{
        "Name":"Encrenqueiro Anarquista",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante sua fase de destravar, você pode passar para sua presa o controle do Encrenqueiro Anarquista e então travar até dois vampiros que ela controla ou queimar um equipamento em um de seus servos."
    },
    "101913":{
        "Name":"Engolido Pela Noite",
        "Card Text":"[obf] [ACTIONMODIFIER] +1 de furtividade.\n[OBF] [COMBAT] Manobra."
    },
    "101634":{
        "Name":"Enigma Fantástico",
        "Card Text":"(D) Coloque essa carta em um aliado ou vampiro mais jovem que não é um Malkaviano ou Malkaviano antitribu. Coloque X contadores nessa carta, onde X é metade da capacidade do vampiro agente (arredondado para baixo). O servo com essa carta queima 1 contador de enigma ao invés de destravar durante sua fase de destravar. Queime essa carta quando ela não tiver contadores. Você não pode jogar essa carta se outro Enigma Fantástico estiver em jogo."
    },
    "100369":{
        "Name":"Entidade Coagulada",
        "Card Text":"Escolha X outros Irmãos de Snague que você controla que pertencem ao mesmo círculo deste vampiro agente.\n[san] (D) Entre em combate com um servo pronto controlado por outro Matusalém. Este vampiro agente tem +X de força e +x de capacidade durante essa ação (se essa ação for bem suscedida). Antes do combate iniciar, cada vampiro escolhido precisa mover 1 de sangue para o vampiro agente ou essa ação é cancelada.\n[SAN] como [san] acima, e esse vampiro pode previnir até X de dano durante aquele combate."
    },
    "100434":{
        "Name":"Entregador",
        "Card Text":"Mortal com 1 de vida. 0 de força, 1 de sangrar.\nEntregador recebe -1 de percepção quando tenta bloquear um vampiro. Quando um servo que você controle sanguar com suscesso, você pode olhar a carta no topo da biblioteca do Matusalém sendo sangrado, você pode travar o Entregador para descartar aquela carta."
    },
    "101914":{
        "Name":"Enxame",
        "Card Text":"Animal com 1 de vida. Requer um Laibon pronto.\nPonha o enxame em qualquer servo pronto (empregar o Enxame é uma ação (D) com +1 de furtividade se o servo for controlado por outro Matusalém). Se essa ação for bloqueada, ponha o Enxame no servo agente ao invés disso (nenhum custo é pago). Durante a fase de desvirar deste servo, se o Enxame possui mais que 1 de vida, ele queima 1 de vida, se não, ele rouba 1 de sangue deste servo. Um srevo só pode ter um Enxame."
    },
    "100655":{
        "Name":"Epifania",
        "Card Text":"Mestra única.\nColoque esta carta em jogo. Trave esta carta para mover uma carta de biblioteca da pilha de cinzas de sua presa para esta carta, virada para baixo. Você pode olhar a carta a qualquer momento. Você pode jogar a carta nos Fragmentos como se estivesse jogando de sua mão (requerimentos e custo, se houverem, se aplicam normalmente). Quando aquela carta for queimada, remova-a do jogo. Somente uma carta pode estar nesta carta por vez. Qualquer vampiro com capacidade maior que 4 pode roubar os Fragmentos (e quaisquer cartas nele) para seu controlador como uma ação (D)."
    },
    "100135":{
        "Name":"Ermos, Os",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para descartar uma carta (reponha em seguida)."
    },
    "100658":{
        "Name":"Erosão",
        "Card Text":"Ação com +1 de furtividade.\n[qui] (D) Coloque essa carta em um servo controlado por outro Matusalém. O servo com essa carta tem força 0 e não pode usar armas brancas. Ele pode queimar essa carta com uma ação com +1 de furtividade.\n[QUI] Como acima, mas a ação para queimar essa carta não tem +1 de furtividade."
    },
    "102197":{
        "Name":"Erro Transversal",
        "Card Text":"[dem] Reduza o sangrar contra você em 2.\n[DEM] Somente utilizável durante a etapa de votação de uma ação política. Este vampiro ganha +4 votos contra no referendo."
    },
    "100391":{
        "Name":"Esconder",
        "Card Text":"[obf] (D) Queime um equipamento.\n[OBF] (D) Queime um local."
    },
    "101552":{
        "Name":"Esconderijo Ravnos",
        "Card Text":"Local. Única.\nDurante sua fase de mestre, você pode mover 1 contador de seus recursos para esta carta e adicionar 1 contador do banco de sangue. Você pode travar esta carta para usar esses contadores para pagar parte ou todo o custo de sangue ou reserva de um equipamento ao equipar um servo."
    },
    "100286":{
        "Name":"Escravo de Vitae Camarilla",
        "Card Text":"Lacaio. 1 de vida.\nEste vampiro recebe +1 de capacidade. Durante a fase de mestre, ele pode escolher uma Disciplina de nível básico que possua e obter +1 nível da Disciplina escolhida até sua próxima fase de mestre."
    },
    "100808":{
        "Name":"Escravo Gárgula",
        "Card Text":"Aliado com 3 de vida. 2 de força, 0 de sangrar.\nEscravo Gárgula não pode usar armas de longo alcance. Gárgula pode previnir um de dano a cada combate. Se Gárgula possuir menos que 3 de vida, ele ou ela pode ganhar 1 de vida como uma ação com +1 de furtividade."
    },
    "101015":{
        "Name":"Escudeiro J. S. Simmons",
        "Card Text":"Mortal. Única. 1 de vida.\nO empregador recebe +1 de sangrar."
    },
    "100876":{
        "Name":"Espaço Hacker",
        "Card Text":"Local.\nEsta carta entra em jogo com 1 contador para cada Anarquista que você controla. Depois que um Anarquista entrar em jogo sob seu controle, ou depois que um vampiro que você controla se torna Anarquista, adicione 1 contador a esta carta. Um Anarquista que você controla pode usar estes contadores para pagar parte ou o custo total de sangue ou recursos de um equipamento que ele equipe."
    },
    "100663":{
        "Name":"Espírito de Equipe",
        "Card Text":"Ação com +1 de furtividade. Única.\n[pot][pre] Coloque esta carta em jogo e destrave este vampiro. Servos que você controla recebem +1 de força. Queime esta carta durante sua fase de destravar.\n[POT][PRE] Como acima, e você pode queimar esta carta para cancelar uma carta de ação que requer Demência [dem], Dominação [dom] ou Presença [pre] que teria como alvo você (ou uma carta que você controla) assim que ela for jogada."
    },
    "100030":{
        "Name":"Espírito Enfermo, O",
        "Card Text":"[dom] (D) Sangre com +1 de sangrar.\n[obe] (D) Sangre com +1 de sangrar. Vampiros com Demência [dem], mortais e magos recebem -1 de percepção contra esta ação.\n[OBE] Ação com +1 de furtividade. (D) Tome o controle de qualquer Malkaviano, Malkaviano antitribu, mortal ou mago até o final do turno."
    },
    "102107":{
        "Name":"Espírito Vingativo",
        "Card Text":"Aparição. 2 de vida.\nO empregador recebe +1 de sangrar. Espírito Vingativo causa 1 ponto de dano ao servo oponente a cada rodada de combate durante a resolução normal de golpe a curta distância."
    },
    "101055":{
        "Name":"Espíritos dos Membros",
        "Card Text":"[dem] (D) Sangre qualquer Matusalém. Ganhe 1 de recurso se o sangrar for bem-sucedido (por 1 ou mais).\n[DEM] Como acima, com +1 de sangrar."
    },
    "101854":{
        "Name":"Espólios de Guerra",
        "Card Text":"Somente utilizável após a resolução de uma ação direta bem-sucedida.\nEste vampiro ganha 1 de sangue e você ganha 1 de recurso."
    },
    "101501":{
        "Name":"Esquema de Proteção",
        "Card Text":"Requer um Anarquista.\n+1 de percepção, com +1 de percepção adicional se o vampiro agente for titulado."
    },
    "100986":{
        "Name":"Essência Íntima",
        "Card Text":"Somente utilizável antes de se determinar a distância. Um vampiro pode jogar somente uma Essência Íntima em cada combate.\n[vic] Uma vez durante este combate, esse vampiro pode reduzir em 1 de sangue o custo de uma carta de combate que jogar.\n[VIC] Como acima, e este vampiro ganha 1 de sangue."
    },
    "100100":{
        "Name":"Essência Traumática da Arte",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Trave qualquer servo destravado.\n[mel] (D) Trove qualquer servo destravado, e aquele servo queima 1 de sangue ou vida.\n[MEL] (D) Coloque essa carta em qualquer servo pronto destravado e trave-o. O servo com esta carta queima 1 de sangue ou vida adicionais sempre que tentar fazer uma ação ou bloquear. Durante sua fase mestra, o controlador do servo com esta carta pode travar este servo e queimar 1 de recurso para queimar essa carta. Um servo só pode ter uma Essência Traumática da Arte."
    },
    "102149":{
        "Name":"Estação de Varsóvia",
        "Card Text":"Local. Única.\nVocê pode travar esta carta quando um Nosferatu anunciar uma ação não direta; após a resolução da ação, se esta ação tiver sido bem-sucedida, destrave o Nosferatu agente. Você pode queimar esta carta (mesmo que esteja travada) para mover um Nosferatu de torpor para a região pronta."
    },
    "101417":{
        "Name":"Estrangulamento Político",
        "Card Text":"Somente uma Estrangulamento Político pode ser jogada ou convocada durante uma partida.\nSe o referendo for aprovado, cada Matusalém ganha 3 de recursos para cada vampiro de capacidade 8 ou mais que controla."
    },
    "101430":{
        "Name":"Estrutura do Poder",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante a etapa de votação de uma ação política, você pode travar esta carta para conceder a cada um dos Lasombra que você controla +1 voto."
    },
    "101570":{
        "Name":"Exercício de Recrutamento",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra.\nCompre uma carta de sua cripta e revele-a. Adicione 1 de sangue do banco de sangue a ela se for um vampiro da Mão Negra."
    },
    "100011":{
        "Name":"Exército de Absimiliard",
        "Card Text":"Gehenna. Requer 1 ou mais outros eventos de Gehenna em jogo. Não reponha até que um Matusalém seja eliminado.\nDurante a fase de destravar de cada Matusalém, aquele Matusalém pode colocar a carta do topo de sua biblioteca em jogo (com a face para cima); ela se torna um aliado carniçal sem nome e sem texto com 2 de vida, 2 de força e 1 de sangrar. Depois que este aliado for queimado ou que este evento deixar o jogo, remova o aliado do jogo. Depois que um Matusalém for eliminado, queime esta carta."
    },
    "100093":{
        "Name":"Exército de Ratos",
        "Card Text":"Ação com +1 de furtividade. [ani] Coloque esta carta em jogo. Durante sua fase de destravar, sua presa queima 1 de recurso. Um Matusalém pode queimar somente 1 de recurso por turno com cartas Exército de Ratos. Servos podem queimar esta carta com uma ação (D)."
    },
    "100779":{
        "Name":"Exibição da Fundação",
        "Card Text":"Local. Única.\nCada Toreador antitribu não titulado que você controla recebe +1 voto. Qualquer vampiro pode queimar esta carta com uma ação (D) que custa 1 de sangue."
    },
    "100162":{
        "Name":"Experimento Biotaumatúrgico",
        "Card Text":"Ação com +1 de furtividade.\n[tha] Empregue um lacaio animal de sua mão ignorando os requisitos (pague o custo normalmente).\n[THA] Coloque esta carta em um servo que você controla. Este servo recebe 1 manobra opcional a cada combate e +1 de força."
    },
    "100109":{
        "Name":"Expiamento",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro com capacidade 5 ou menos.\nColoque essa carta neste vampiro. Esse vampiro recebe +1 de percepção e não trava para bloquear um vampiro da mesma idade ou mais jovem. Qualquer vampiro pode queimar essa carta como uma ação (D); Seguidores de set recebem -1 de furtividade durante essa ação."
    },
    "100612":{
        "Name":"Explosão no Limite",
        "Card Text":"Gehenna.\nRequer pelo menos uma outra carta de Gehenna em jogo. Cada imbuído pode ter (e usar) uma carta de poder para qual ele ou ela não cumpra os requerimentos. Um imbuído que execute uma ação bem susscedida pode ganhar 1 convicção [1CONVICTION] de sua pilha de cinzas. Um imbuído só pode ganhar 1 convicção [1CONVICTION] desta maneira por turno."
    },
    "101662":{
        "Name":"Fábrica de Boatos, Jornal de Notícias",
        "Card Text":"Local único.\nVocê pode travar esta carta durante uma ação para escolher um vampiro; o vampiro escolhido pode queimar 1 de sangue para receber +1 de percepção durante esta ação."
    },
    "101147":{
        "Name":"Faça Misérias",
        "Card Text":"Requer um Anarquista. Mais de uma Disciplina pode ser usada para jogar esta carta. (D) Entre em combate contra um servo travado.\n[cel] Este Anarquista recebe 1 manobra opcional durante este combate.\n[obf] Esta ação tem +1 de furtividade.\n[pot] Este Anarquista recebe +1 de força durante este combate."
    },
    "102041":{
        "Name":"Face do Verdadeiro Amor",
        "Card Text":"[obf][pre] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[OBF][PRE] Somente utilizável quando um servo tenta bloquear. Aquela tentativa falha e o servo bloqueador não pode tentar bloquear esta ação novamente. O controlador do servo bloqueador pode queimar 1 de recurso para cancelar esta carta quando ela for jogada."
    },
    "101199":{
        "Name":"Falha de Memória",
        "Card Text":"Requer um Anarquista. Somente utilizável assim que a ação for anunciada. Mais de uma Disciplina pode ser usada para jogar esta carta.\n[dem] Escolha um vampiro titulado ou um vampiro mais jovem. O vampiro escolhido não pode bloquear esta ação.\n[obf] +1 de furtividade, mesmo se furtividade ainda não for necessária.\n[pre] Se esta ação for bloqueada, este Anarquista pode golpear: fim de combate durante a primeira rodada do combate resultante."
    },
    "100768":{
        "Name":"Falsificação",
        "Card Text":"Requires a ready vampire with capacity 5 or more.\n(D) Bleed. If the bleed is successful, this acting vampire gains 1 blood."
    },
    "100698":{
        "Name":"Fama",
        "Card Text":"Única.\nColoque esta carta em um vampiro pronto. O controlador deste vampiro queima 3 de recursos após este vampiro ir para torpor. Durante a fase de destravar de cada Matusalém, se este vampiro estiver em torpor, aquele Matusalém queima 1 de recurso."
    },
    "100978":{
        "Name":"Familiar Infernal",
        "Card Text":"Demônio com 2 de vida\n[tha] O vampiro com esse lacaio pode jogar uma carta que requeira uma Disciplina que ele ou ela não possui como se ele ou ela possuísse o nível básico daquela Disciplina; Se ele ou ela o fizer, coloque um contador de investimento no Familiar Infernal.  Se o número de contadores de investimento no Familiar for maior do que a capacidade deste vampiro, queime este vampiro."
    },
    "100119":{
        "Name":"Fascínio",
        "Card Text":"Somente utilizável durante um referendo.\n[pre] Este vampiro recebe X+1 votos.\n[PRE] Como acima, mas este vampiro recebe 2X+1 votos."
    },
    "100719":{
        "Name":"Felix \"Conserto\" Hessian",
        "Card Text":"Aparição unica com 2 de vida. 1 de força, 1 de sangrar.\nFelix pode queimar um local como uma ação (D) com +1 de furtividade que custa 1 de recurso."
    },
    "100720":{
        "Name":"Fêmur de Toomler",
        "Card Text":"Única. Arma branca.\nGolpe: força +1 de dano agravado."
    },
    "101390":{
        "Name":"Férias Permanentes",
        "Card Text":"Escolha um aliado pronto. Se o referendo for aprovado, o aliado escolhido é removido do jogo."
    },
    "100937":{
        "Name":"Ferraduras",
        "Card Text":"[pot] (D) Inflija 1 de dano não prevenível a um servo pronto.\n[POT] (D) Inflija 2 de dano não prevenível a um servo pronto."
    },
    "100054":{
        "Name":"Ferrovia Anarquista",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para conceder a um Anarquista +1 de furtividade."
    },
    "102231":{
        "Name":"Festa Fora dos Limites",
        "Card Text":"Requer um Anarquista.\n[obf] Reduza um sangrar contra você em 2.\n[pre] Somente utilizável durante a etapa de votação de uma ação política. Este vampiro recebe +2 votos.\n[pro] +1 de percepção."
    },
    "100723":{
        "Name":"Festival do Instinto",
        "Card Text":"Somente um Festival Do Instinto pode ser jogado em uma partida.\nColoque esta carta em jogo. Vampiros do Sabá recebem -1 de furtividade durante ações de caça. Vampiros do sabá que caçem com sucesso ganham sangue o suficiente para atingirem sua capacidade total do banco de sangue. Durante sua fase de destravar, queime esta carta."
    },
    "101110":{
        "Name":"Fila, A",
        "Card Text":"Local único.\nVocê pode travar esta carta para reduzir em 1 de sangue o custo de uma carta de ação jogada por um vampiro que você controla (este local não é travado se a carta for cancelada assim que ela for jogada). Vampiros podem roubar este local com uma ação (D)."
    },
    "100340":{
        "Name":"Filhos da Pedra",
        "Card Text":"Ação com +2 de furtividade.\n[tha] Equipe com um carta de equipamento de sua mão e reduza seu custo em 1 de recurso ou 1 de sangue (requisitos se aplicam normalmente).\n[vis] Procure em sua sua biblioteca (embaralhe em seguida) e/ou mão por um lacaio Gárgula e recrute-o (requisitos e custo se aplicam normalmente).\n[VIS] Como [vis] acima, mas reduza seu custo em 1 de sangue ou de recurso."
    },
    "100476":{
        "Name":"Filhos de Crypt",
        "Card Text":"Mortal. Único. 3 de vida. Requer um anarquista.\nSempre que esse anarquista for bloqueado, ele ou ela pode queimar 1 de vida dos filhos para cancelar o combate e continuar a ação como se ela não houvesse sido bloqueada. Os filhos podem infligir 1Di de dano em cada round de combate durante a resolução normal de golpes."
    },
    "101864":{
        "Name":"Firmeza",
        "Card Text":"[for] Somente utilizável durante uma ação (D) contra você (ou a uma carta que você controla). +1 de percepção.\n[FOR] Reduza o sangrar contra você em 1."
    },
    "101697":{
        "Name":"Flagelo dos Enoquianos",
        "Card Text":"Durante sua fase de descarte, você pode queimar um vampiro de capacidade 2 ou menos, e seu predador assume o controle desta carta (mesmo que você não queime um vampiro)."
    },
    "100766":{
        "Name":"Floresta das Sombras",
        "Card Text":"Master: unique location.\nYou may lock this card to give a Malkavian you control +X stealth until the end of the turn, where X is the amount of blood the Malkavian burns. You may only increase your stealth to 1 greater than the blocking minion's current intercept. Any minion can burn this location as a (D) action."
    },
    "101399":{
        "Name":"Fobia",
        "Card Text":"[ser] (D) Coloque essa carta em qualquer vampiro; você ainda controla essa carta. Durante sua fase mestra, você pode colocar um contador de fobia nesta carta. Se um servo que você controla bloquear o vampiro que possuir essa carta, você pode queimar 5 contadores de fobia desta carta antes da distância ser determinada para terminar o combate.\n[SER] Como acima, e essa ação tem +1 de furtividade."
    },
    "100753":{
        "Name":"Focar o Sangue",
        "Card Text":"Only usable before range is determined. A vampire can play only one Focus the Blood each combat.\nPut this card and 1 blood on this Assamite. This vampire can burn this card to reduce the cost of a combat card they play by 1 blood."
    },
    "101925":{
        "Name":"Fonte Contaminada",
        "Card Text":"Somente utilizável quando uma ação de recrutar ou empregar um animal for anunciada.\n[ani] Se esta ação for bem-sucedida, o animal recebe +1 de força (para um aliado) ou inflige +1 de dano (para lacaios que causam dano).\n[ANI] Como acima, e o animal ganha 1 de vida inicial adicional."
    },
    "100758":{
        "Name":"Força da Personalidade",
        "Card Text":"[pre] [COMBAT] Golpe: fim de combate.\n[PRE] [ACTIONMODIFIER] Somente utilizável quando a ação é anunciada. Vampiros devem queimar 1 de sangue para tentar bloquear esta ação. Aliados que não sejam zumbis não podem bloquear esta ação."
    },
    "100918":{
        "Name":"Força Oculta",
        "Card Text":"[for] Previna X+1 de dano.\n[FOR] Como acima, com 1 pressionar opcional."
    },
    "101483":{
        "Name":"Força Preternatural",
        "Card Text":"Ação com +2 de furtividade.\n[pot] Coloque esta carta neste vampiro. Este vampiro recebe +1 de força. Ele não pode jogar cartas com o nome /Placa Arrancada/. Um vampiro pode ter somente uma Força Preternatural.\n[POT] Como acima, mas este vampiro recebe +2 de força."
    },
    "102224":{
        "Name":"Forma de Cobra",
        "Card Text":"[pro] [COMBAT] Golpe: roube 1 de sangue ou vida (transformada em sangue).\n[PRO] [ACTIONMODIFIER] Somente utilizável quando a ação é anunciada. +1 de furtividade, mesmo que a furtividade ainda não seja necessária."
    },
    "100770":{
        "Name":"Forma de Corrupção",
        "Card Text":"[ser] Coloque esta carta em jogo. Se sua presa conseguir a Vantagem novamente, você pode adicionar 1 contador nesta carta. Se o número de contadores nesta carta for igual ou exceder a quantidade de sangue em um vampiro controlado por sua presa durante sua fase de mestre, você poderá queimar esta carta para roubá-lo. Um Matusalém pode ter somente uma Forma da Corrupção.\n[SER] Como acima, e sua presa queima 1 de recurso quando esta carta é queimada."
    },
    "102225":{
        "Name":"Forma de Lobo",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro só pode jogar uma Forma do Lobo a cada combate.\n[pro] Este vampiro recebe +1 de força neste combate.\n[PRO] Como acima, e este vampiro recebe 1 pressionar opcional neste combate."
    },
    "100771":{
        "Name":"Forma de Névoa",
        "Card Text":"[pro] Golpe: esquiva.\n[PRO] Golpe: fim de combate. Se este vampiro é o agente e a ação foi bloqueada, ele pode queimar 1 de sangue após o fim do combate e continuar a ação com +1 de furtividade como se não tivesse sido bloqueado mesmo que a furtividade ainda não seja necessária. Um vampiro pode jogar somente uma Forma de Névoa no superior a cada ação."
    },
    "100773":{
        "Name":"Forma de Serpente",
        "Card Text":"[ser] [ACTIONMODIFIER] +1 stealth.\n[SER] [COMBAT] Maneuver."
    },
    "100772":{
        "Name":"Forma do Fantasma",
        "Card Text":"[pro] Maneuver.\n[PRO] Press."
    },
    "102223":{
        "Name":"Forma do Morcego",
        "Card Text":"[pro] [ACTIONMODIFIER] Somente utilizável quando um servo tenta bloquear. O servo bloqueador recebe -1 de percepção. Se esta ação for bloqueada, este vampiro recebe 1 manobra opcional e não pode usar equipamentos durante o combate resultante.\n[PRO] [REACTION] +1 de percepção. Se este vampiro bloquear, ele recebe 1 manobra opcional e não pode usar equipamento durante o combate resultante."
    },
    "100934":{
        "Name":"Forma Horripilante",
        "Card Text":"Somente utilizável antes de se determinar a distância.\n[vic] Este vampiro recebe +1 de força neste combate.\n[VIC] Como acima, e este vampiro pode prevenir 1 de dano por rodada."
    },
    "101957":{
        "Name":"Forma Tenebrosa",
        "Card Text":"[obt] +1 de furtividade.\n[OBT] Como acima, e servos sem Tenebrosidade [obt] devem queimar 1 de sangue para tentar bloquear."
    },
    "100774":{
        "Name":"Fortitude",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Fortitude [for] e +1 de capacidade. Não pode ser colocado em um vampiro com Fortitude superior [FOR]."
    },
    "101035":{
        "Name":"Fragmento de Kaymakli",
        "Card Text":"Única.\nEste vampiro do Sabá pode comprar 5 cartas com uma ação (descarte em seguida). Este servo infernalista pode adicionar 3 de sangue a um vampiro em sua região não controlada com uma ação com +1 de furtividade. Qualquer servo oponente pode roubar este equipamento como golpe."
    },
    "101681":{
        "Name":"Fragmento de Sargon, O",
        "Card Text":"Única.\nEste vampiro recebe Necromancia superior [NEC]. Este vampiro pode mover uma carta de biblioteca de sua pilha de cinzas para a sua mão com uma ação que custa 1 de sangue (descarte em seguida)."
    },
    "100099":{
        "Name":"Fraude de Arte",
        "Card Text":"Ação com +1 de furtividade.\nGanhe 2 de recursos."
    },
    "100447":{
        "Name":"Furia Carmesim",
        "Card Text":"Somente utilizável quando esse vampiro está sendo diablerizado. Utilizável por um vampiro travado. Utilizável por um vampiro em torpor.\n[ani] A diablerie é cancelada e o diablerista queima 1 de sangue.\n[ANI] Queime o diablerista e esse vampiro. (A diablerie ainda é considerada bem suscedida)."
    },
    "100643":{
        "Name":"Furia de Engling",
        "Card Text":"Ação com +1 de furtividade.\n[for] O vampiro agente recebe 2 de sangue.\n[spi] Como [for] acima, e esse vampiro destrava no final do turno.\n[SPI] O vampiro agente ganha 2 de sangue e destrava."
    },
    "100201":{
        "Name":"Fúria Sanguínea",
        "Card Text":"Somente utilizável à curta distância.\n[tha] Golpe: golpe de mão com +1 de dano. O dano deste golpe não pode ser prevenido por cartas que requerem Fortitude [for]. Os golpes com armas do servo oponente não infligem dano nesta rodada.\n[THA] Como acima, mas este golpe possui +2 de dano"
    },
    "100208":{
        "Name":"Fúria Sanguínea",
        "Card Text":"Somente utilizável à curta distância.\n[tha] Golpe: golpe de mão. O dano deste golpe não pode ser prevenido por cartas que requeiram Fortitude [for]. Os golpes com armas do servo oponente não infligem dano nesta rodada.\n[THA] Como acima, e este golpe tem +1 de dano."
    },
    "100146":{
        "Name":"Fusão Com a Besta",
        "Card Text":"[ani] [pro] +1 de furtividade. Se este vampiro for bloqueado, este poderá prevenir 1 de dano durante o combate resultante.\n[ANI] [PRO] Somente utilizável quando uma ação que não seja de sangrar é anunciada. Vampiros não podem bloquear esta ação."
    },
    "100601":{
        "Name":"Fusão com a Terra",
        "Card Text":"[pro] Golpe: fim de combate.\n[PRO] Como acima, e destrave este vampiro antes do combate terminar."
    },
    "100821":{
        "Name":"Gangue de Rua Carniçal",
        "Card Text":"Carniçal com 2 de vida. 1 de força, 0 de sangrar.\nGangue de Rua  Carniçal pode golpear por 2Di de dano. Gangue de Rua Carniçal pode jogar cartar que requerem Potência [pot] básica como um vampiro de capacidade 2. Se uma carta fosse dar sangue a ele, de vida ao invés disso."
    },
    "101129":{
        "Name":"Gangue de Rua Leal",
        "Card Text":"Mortal com 2 de vida. 0 de força, 1 de sangrar.\nTraficante de armas pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca por uma arma e movê-la para sua mão. Embaralhe sua biblioteca após realizar essa ação."
    },
    "101602":{
        "Name":"Garou Renegado",
        "Card Text":"Lobisomem com 3 de vida. 2 de força, 0 de sangrar.\nGarou Renegado recebe um golpe adicional (limitado) a cada round e uma manobra opcional a cada combate. Ele pode entrar em combate com um servo controlado por outro Matusalém com uma ação (D) com +1 de furtividade. Se Garou Renegado tiver 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "102190":{
        "Name":"Garras de Lobo",
        "Card Text":"[pro] Nesta rodada, o dano dos golpes de mão deste vampiro é agravado.\n[PRO] Pressionar."
    },
    "100356":{
        "Name":"Garras dos Mortos",
        "Card Text":"[pro] Nesta rodada, o dano dos golpes de mão deste vampiro é agravado.\n[PRO] Manobra."
    },
    "101645":{
        "Name":"Gato de Pedra",
        "Card Text":"Criatura Gárgula com 4 de vida. 3 de força, 0 de sangrar.\nGato de Pedra pode entrar em combate com um servo pronto como uma ação (D). Vampiros oponentes com capacidade 3 ou menos não podem golpear no primeiro round. Gato de Pedra recebe um pressionar adicional a cada combate. Gato de Pedra pode jogar cartas que requerem Potência [pot] básica como um vampiro com capacidade 3."
    },
    "100616":{
        "Name":"Gestão Efetiva",
        "Card Text":"Master.\nMove the top card from your crypt to your uncontrolled region."
    },
    "100823":{
        "Name":"Gianna di Canneto",
        "Card Text":"Aparição única com 2 de vida. 1 de força, 1 de sangrar.\nSe outro servo que você controla está em combate, Gianna pode travar e queimar a si mesma para queimar um equipamento no servo opositor, ou travar durante a resolução normal de golpe para infligir no servo opositor 1 de dano que não pode ser prevenido."
    },
    "100832":{
        "Name":"Giulia Giovanni Abruzzina",
        "Card Text":"Aparição única com 1 de vida. 0 de força, 0 de sangrar.\nSe um Giovanni que você controla está em combate, você pode travar Giulia antes da distância ser determinada para determinar a distância daquela rodada para perto."
    },
    "100833":{
        "Name":"Giuseppe, coveiro",
        "Card Text":"Mortal unico com 1 de vida.\nEste vampiro recebe +1 de furtividade durante ações que requerem Necromancia [nec]."
    },
    "102181":{
        "Name":"Gnu, O",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta na Ahrimane agente. Esta ou este Ahrimane recebe +1 de força e -1 de furtividade e recebe uma manobra opcional em cada combate. Ele ou ela não pode usar equipamento e não pode ter lacaios (quaisquer lacaios neste vampiro são queimados). Um vampiro só pode ter um Gnu"
    },
    "100842":{
        "Name":"Golconda: Paz Interior",
        "Card Text":"Remova um vampiro de capacidade 8 ou mais do jogo. Seu controlador ganha uma quantidade de recursos igual à capacidade do vampiro. Seu controlador pode queimar 2 de recursos para cancelar esta carta assim que ela for jogada."
    },
    "101778":{
        "Name":"Golpe Lateral",
        "Card Text":"[cel] Golpe: esquiva.\n[CEL] Golpe adicional (limitado)."
    },
    "101945":{
        "Name":"Gosto de Vitae",
        "Card Text":"Somente utilizável no final de uma rodada de combate. Não utilizável por um vampiro sendo queimado ou indo para torpor. Um vampiro pode jogar somente um Gosto de Vitae a cada rodada.\nEste vampiro ganha sangue igual à quantidade de sangue perdido através de dano pelo vampiro oponente nesta rodada."
    },
    "100845":{
        "Name":"Governar os Desalinhados",
        "Card Text":"[dom] (D) Sangre com +2 de sangrar.\n[DOM] Ação com +1 de furtividade. Adicione 3 de sangue a um vampiro mais jovem em sua região não controlada."
    },
    "100847":{
        "Name":"Gran Madre di Dio, Itália",
        "Card Text":"Local único. Em jogo, esta carta não conta como equipamento.\nDepois que sua presa ou seu predador colocar um servo em jogo em qualquer fase, exceto na fase de destravar, trave aquele servo. Se aquele servo for um vampiro mais jovem, ele ou ela queima 1 de sangue."
    },
    "101989":{
        "Name":"Grande Baile Toreador",
        "Card Text":"Escolha dois Toreador prontos que você controla, coloque esta carta em jogo e trave um dos dois. O Toreador travado não destrava normalmente. Ações que não sejam de sangrar do outro Toreador não podem ser bloqueadas. Qualquer servo pode queimar esta carta com uma ação (D); os Nosferatu recebem -1 de furtividade durante esta ação."
    },
    "100855":{
        "Name":"Gregory Winter",
        "Card Text":"Carniçal. Única. 4 de vida, 1 de força e 1 de sangrar.\nGregory pode roubar 1 de sangue (transformado em vida) de um vampiro controlado por outro Matusalém com uma ação (D) com +1 de furtividade. Ele pode queimar um vampiro em torpor para ganhar 2 de vida com uma ação (D). Durante a fase de destravar, queime 1 de vida do Gregory."
    },
    "100817":{
        "Name":"Guarda-costas Carniçal",
        "Card Text":"Carniçal com 4 de vida. Requer um vampiro pronto.\nQuando este vampiro é bloqueado, ele ou ela pode queimar esse lacaio para destravar ao invés de entrar em combate. (Isso não destrava o bloqueador.)"
    },
    "101324":{
        "Name":"Guerra Aberta",
        "Card Text":"Ação com +1 de furtividade. Requer um barão. Somente uma Guerra Aberta pode ser jogada por jogo.\nColoque esta carta em jogo. Anarquistas podem entrar em combate comum servo com uma ação (D). Anarquistas podem queimar um local com uma ação (D) que custa 2 de recursos. Matusaléns podem usar uma ação de fase de mestre para mover um contador de seus recursos para esta carta. Se esta carta possuir 4 contadores, queime-a e ganhe 4 de recursos."
    },
    "101275":{
        "Name":"Guerra Digital",
        "Card Text":"Requer um Anarquista.\n[aus] Olhe a mão do Matusalém agente.\n[chi] Escolha outro servo pronto que você controla. O servo escolhido destrava e tenta bloquear.\n[dem] Dê a outro servo que você controla +1 de percepção."
    },
    "100308":{
        "Name":"Guiado por Gatos",
        "Card Text":"[ani] Somente utilizável por um vampiro travado que bloqueou, após a resolução do bloqueio. Destrave este vampiro.\n[ANI] +1 de percepção."
    },
    "100390":{
        "Name":"Hackeando Computadores",
        "Card Text":"(D) Sangre com +1 de sangrar."
    },
    "100313":{
        "Name":"Harmonia Celestial",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Escolha um Matusalém. Aquele Matusalém escolhe todas as suas cartas em suas mãos exceto uma e as revela a você.\n[AUS] Como acima, mas todos os Matusaléns são escolhidos."
    },
    "100890":{
        "Name":"Harzomatuili",
        "Card Text":"Requer um cardeal ou regente pronto. Lobisomem unicom com 4 de vida. 2 de força, 0 de sangrar.\nHarzomatuili recebe uma manobra opcional em cada combate. Dano de seus golpes de mão é agravado. Uma vez por ação (D), ele pode queimar 1 de vida para receber +1 de percep~çao. Se Harzomatuili tem menos que 4 de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "100914":{
        "Name":"Hexapode",
        "Card Text":"Aliado com 3 de vida. 1 de força, 0 de sangrar.\nHexapode pode dar um contador de vínculo a qualquer Matusalém como uma ação (D) com +1 de furtividade. Remova Hexapode do jogo se a ação for bem suscedida. O Tremere antitribu que o recrutou recebe +1 de sangrar e +1 de furtividade quando sangrar o Matusalém com o contador de vínculo."
    },
    "101205":{
        "Name":"Hipnotizar",
        "Card Text":"Ação com +1 de furtividade.\n[dom] (D) Roube um equipamento de um aliado.\n[DOM] (D) Roube um equipamento de um vampiro mais jovem."
    },
    "100932":{
        "Name":"Homúnculo",
        "Card Text":"Lacaio. 1 de vida.\n[pro] Durante a fase de destravar de qualquer Matusalém, este vampiro pode queimar 1 de sangue para destravar.\n[PRO] Como acima, mas Homúnculo tem 2 de vida."
    },
    "101751":{
        "Name":"Horda Desordenada",
        "Card Text":"Zumbi com 3 de vida. 0 de força, 0 de sangrar.\n[nec] Depois que esse aliado entrar em jogo, remova um aliado ou vampiro em sua pilha de cinzas do jogo ou queime esse aliado. Esse aliado recebe +1 de força para cada vida que possuir. Esse aliado pode entrar em combate com um servo como uma ação (d). Ele não pode ganhar vida (ao invés disso, qualquer vida que ele ganharia vai para o banco de sangue).\n[NEC] Como acima, mas esse aliado tem 4 de vida."
    },
    "100952":{
        "Name":"Ilegalismo",
        "Card Text":"Requer um Anarquista. Mais de uma Disciplina pode ser usada para jogar esta carta. (D) Sangrar.\n[cel] Destrave este Anarquista se o sangrar for bem-sucedido.\n[chi] Esta ação recebe +1 de furtividade.\n[pre] Este sangrar recebe +1 de sangrar."
    },
    "101013":{
        "Name":"Ilha de Yiaros",
        "Card Text":"Local único.\nTrave para dar a um servo que está golpeando que você controla +X de força para aquele golpe (utilizável depois que ambos os combatentes escolheram seus golpes), onde X é o número de votos que o vampiro possui. (por exemplo, um príncipe recebe +2 de força)."
    },
    "100956":{
        "Name":"Ilomba",
        "Card Text":"Animal com 1 de vida. Requer um Laibon.\nColoque Ilomba em qualquer servo (essa é uma ação (D) com +1 de furtividade se aquele servo é controlado por outro Matusalém). Se Iloma queimaria vida (ou seria queimado), este servo queima 1 de sangue ou vida. Se ele ou ela não pode, ele ou ela é queimado. Um servo só pode possuir um Ilomba."
    },
    "100960":{
        "Name":"Imperador",
        "Card Text":"Título.\nEscolha um vampiro Camarilla de capacidade 8 ou mais. Se o referendo for aprovado, esta carta é colocada no vampiro escolhido para representar o título único de Imperador da Camarilla (vale 3 votos). Este vampiro pode jogar cartas de /Caçada de Sangue/ de sua mão ou pilha de cinzas como príncipe. Este vampiro recebe +3 votos em referendos de caçada de sangue."
    },
    "100353":{
        "Name":"Impersonar Clã",
        "Card Text":"Ação com +1 de furtividade.\nEscolha um clã e coloque essa carta no vampiro agente. Esse vampiro é considerado do clã escolhido ao invés de seu clã original (se houver). Esse vampiro pode queimar essa carta como uma ação."
    },
    "100886":{
        "Name":"Importunar",
        "Card Text":"(D) Entre em combate contra um vampiro que tenha 3 ou menos de sangue ou com um servo travado. Este servo agente recebe 1 pressionar opcional somente utilizável para continuar, durante este combate."
    },
    "100052":{
        "Name":"Imprensa Livre Anarquista, A",
        "Card Text":"Única. Requer um Anarquista pronto.\nColoque esta carta em jogo. Você pode travar esta carta para dar a um Anarquista que você controla +1 de percepção. Você pode travar esta carta depois que um Anarquista caçar com sucesso para adicionar 1 de sangue àquele Anarquista."
    },
    "100788":{
        "Name":"Impulso Insano",
        "Card Text":"Somente utilizável após a resolução da ação.\n[for] Somente utilizável se a ação foi bem-sucedida. Destrave este vampiro.\n[FOR] Somente utilizável se a ação foi bloqueada. Destrave este vampiro."
    },
    "100966":{
        "Name":"Impundulu",
        "Card Text":"Demônio unico com 1 de vida. 1 de força, 0 de sangrar.\nImpundulo tem vôo [FLIGHT], recebe uma manobra opcional em cada combate e pode golpear: 1Di de dano. Ele pode roubar 1 de sangue ou vida de um servo como uma ação (D) com +1 de furtividade."
    },
    "100973":{
        "Name":"Indomabilidade",
        "Card Text":"[for] Previna 1 de dano.\n[FOR] Pressione ou previna 1 de dano com 1 pressionar opcional."
    },
    "100303":{
        "Name":"Indústria de Carnes do Carver",
        "Card Text":"Local. Única.\nDepois que um vampiro de capacidade 3 ou menos for para torpor, coloque um contador de refém nele. Vampiros com contadores de refém não podem ser movidos para a região pronta ou ser diablerizados. Durante sua fase de mestre, você pode travar esta carta para adicionar X de sangue a um vampiro pronto que você controla, onde X é a quantitade de vampiros com quaisquer contadores de refém neles. Durante qualquer fase de destravar, qualquer vampiro pronto pode queimar 2 de sangue para queimar os contadores de refém de qualquer vampiro. Depois desta carta sair de jogo, queime todos os contadores de refém."
    },
    "100974":{
        "Name":"Inevitabilidade do Vazio",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[aus][nec] +1 de sangrar (limitado).\n[AUS][NEC] +1 de sangrar para cada 10 cartas na pilha de cinzas do Matusalém alvo (limitado)."
    },
    "100064":{
        "Name":"Influência Anciã",
        "Card Text":"Somente uma Influência Anciã pode ser jogada ou convocada por jogo.\nSe o referendo for aprovado, cada Matusalém escolhe um vampiro pronto que controla; cada Matusalém ganha em recursos uma quantidade igual à capacidade do vampiro escolhido e em seguida queima 5 de recursos."
    },
    "100493":{
        "Name":"Influências Sombrias",
        "Card Text":"Fora do turno.\nCancele uma carta de servo assim que ela for jogada (seu custo não é pago) e coloque esta carta em jogo. A carta cancelada não pode ser jogada novamente neste turno. A próxima carta jogada que cancelaria uma carta de servo de outro Matusalém é cancelada assim que jogada, seu custo não é pago e aquela carta é queimada."
    },
    "100983":{
        "Name":"Informante",
        "Card Text":"Mortal com 1 de vida. 0 de força, 0 de sangrar.\nO Informante não pode agir ou bloquear. Durante sua fas de destravar, qulquer Matusalém que controle um Ishtarri pronto pode olhar sua mão. Durante sua fase de destravar, seu predador recebe o controle do Informante."
    },
    "100220":{
        "Name":"Iniciação",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta no vampiro agente e mova 1 de sangue do banco de sangue para esse vampiro. Esse vampiro do Sabá é Mão Negra. Um vampiro só pode possuir uma Iniciação."
    },
    "101412":{
        "Name":"Inimigo Político",
        "Card Text":"Mortal com 1 de vida. 1 de força, 1 de sangrar.\nDurante uma ação política, o Antagonista pode travar para dar a um Ventrue antitribu +1 de percepção."
    },
    "101512":{
        "Name":"Inimigo Público",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro não-lista vermelha, não-anarquista.\n(D) Escolha um vampiro não-titulado, não-lista vermelha que ou te sangrou por 3 ou mais desde seu ultimo turno ou é infernal ou anarquista. O servo escolhido se torna Lista Vermelha."
    },
    "101680":{
        "Name":"Instrução Sanguínea",
        "Card Text":"Ação com +1 de furtividade.\nEscolha uma Disciplina que esse vampiro tem no nível superior. Coloque essa carta em um vampiro pronto do mesmo clã que o vampiro agente. O vampiro com essa carta ganha um nível na Disciplina escolhida.\nA capacidade do vampiro aumenta em 1: o vampiro é uma geração mais velho. Não pode ser colocado em um vampiro com a versão superior da Disciplina"
    },
    "100236":{
        "Name":"Interligados",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado).\n[DOM] +1 de furtividade e +1 de sangrar (limitado)."
    },
    "100545":{
        "Name":"Intervenção Direta",
        "Card Text":"Fora de turno.\nCancele uma carta de servo ao ser jogada e seu custo não é pago. (Se for uma carta de ação, o servo agente não trava. Se for uma carta de golpe, o servo escolhe outro golpe)."
    },
    "100618":{
        "Name":"Intervenção do Ancião",
        "Card Text":"Somente utilizável durante uma ação de sangrar contra você. Não reponha até depois desta ação.\n+2 de percepção. Um vampiro não pode jogar Táticas do Bando e Intervenção do Ancião na mesma ação."
    },
    "100999":{
        "Name":"Intimidação",
        "Card Text":"[pre] (D) Sangre com +1 de sangrar.\n[PRE] (D) Sangre com +2 de sangrar."
    },
    "101101":{
        "Name":"Intriga do Clube Liberdade",
        "Card Text":"Requer um vampiro pronto não-anarquista. Ação com +1 de furtividade.\nEscolha até 2 vampiros anarquistas com capacidade 5 ou menos. Cada vampiro escolhido é travado e não destrava normalmente durante sua próxima fase de destravar."
    },
    "101002":{
        "Name":"Inveraray, Escócia",
        "Card Text":"Local único. Em jogo, este não conta como equipamento."
    },
    "100266":{
        "Name":"Investida",
        "Card Text":"Não reponha até o fim desta ação.\n(D) Entre em combate com um servo. Este servo agente recebe uma manobra opcional durante aquele combate."
    },
    "100085":{
        "Name":"Investigação do Arconte",
        "Card Text":"Fora do turno. Somente utilizável se um servo está sangrando você e a quantidade do sangrar é 4 ou mais, após os bloqueios serem declinados.\nQueime o servo agente (a ação não foi bem-sucedida)."
    },
    "100083":{
        "Name":"Investigador do Arcanum",
        "Card Text":"Mortal com 2 de vida. 1 de força, 0 de sangrar.\nComo uma ação (D), o Investigador do Arcanum pode queimar um equipamento possuido por um servo controlado por seu predador ou presa."
    },
    "101305":{
        "Name":"Investimento do NRA",
        "Card Text":"Governo\nQualquer serve que execute uma ação de equipar destrava no final do turno."
    },
    "101901":{
        "Name":"Invocar a Serpente",
        "Card Text":"Ação com +1 de furtividade.\nProcure em sua cripta por um vampiro com Serpentis [ser], revele-o, e então mova-o para sua região incontrolada com 1 de sangue (embaralha em seguida)."
    },
    "100435":{
        "Name":"Irmandade, A",
        "Card Text":"Única. Trivial.\nColoque esta carta em jogo. Você pode travar esta carta para adicionar 2 de sangue a um vampiro pronto que você controla. Durante sua fase de descarte, seu predador assume o controle da Irmandade."
    },
    "101811":{
        "Name":"Jack Sorridente, O Anarquista",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante sua fase de destravar, mova 1 contador de seus recursos para esta carta. Durante a fase de destravar de cada outro Matusalém, para cada contador nesta carta, o Matusalém queima 1 de recurso ou 1 de sangue de um vampiro que controla. Qualquer vampiro pode queimar esta carta com uma ação (D)."
    },
    "101018":{
        "Name":"Jackie Therman",
        "Card Text":"Mortal unico com 1 de vida.\nEste servo recebe uma manobra opcional a cada combate."
    },
    "101019":{
        "Name":"Jake Washington",
        "Card Text":"Única.\nColoque esta carta em jogo; ela se torna um aliado mortal, único, com 1 de vida, 0 de força, 0 de sangrar e não conta como uma carta de mestre enquanto estiver em jogo. Durante a fase de destravar você pode queimar o Jake Washington para adicionar até 4 de sangue a um vampiro pronto sem sangue."
    },
    "102136":{
        "Name":"Jogo de Espera",
        "Card Text":"Transiente.\nColoque essa carta em jogo com 10 contadores. Sempre que um vampiro não-Anarquista fizer uma ação, queime um contador desta carta. Queime essa carta quando ela não tiver contadores. Durante sua fase de destravar, cada anarquista queima 1 de sangue ou se torna Camarilla, e cada aliado queima 1 de vida."
    },
    "100800":{
        "Name":"Jogo de Malkav",
        "Card Text":"Secretamente, cada Matusalém escolhe um número de 1 a 5; você escolhe um número de 1 a 6. Cada Matusalém, de punhos fechados, segura uma quantidade de contadores igual ao número escolhido. Revelem a quantidade simultaneamente. Cada Matusalém ganha a quantidade escolhida em recursos, a não ser que outro Matusalém tenha escolhido exatamente 1 a menos do que ele; nesse caso, esse Matusalém queima essa quantidade em recursos."
    },
    "101743":{
        "Name":"Jogo de Sombras",
        "Card Text":"[obt] +1 de furtividade.\n[OBT] + 2 de furtividade."
    },
    "101028":{
        "Name":"Julgamento: Segregação da Camarilla",
        "Card Text":"Ação com +1 de furtividade. Requer um príncipe ou justicar.\nColoque esta carta em jogo. Cada Matusalém que controla um vampiro não-Camarilla queima 1 de recurso durante sua fase de destravar. Matusaléns podem queimar um vampiro não-Camarilla que ele controla durante sua fase de mestre para queimar esta carta."
    },
    "100712":{
        "Name":"Jurisdição Livre: Boston",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Boston. Se este Anarquista for Toreador ou Toreador antitribu, ele ou ela recebe +1 voto em referendos que ele ou ela convocar. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto."
    },
    "100713":{
        "Name":"Jurisdição Livre: Corte",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Corte. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto.\""
    },
    "100714":{
        "Name":"Jurisdição Livre: Los Angeles",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Los Angeles. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto."
    },
    "100715":{
        "Name":"Jurisdição Livre: Nova Iorque",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Nova Iorque. Se este Anarquista for Brujah ou Brujah antitribu, ele ou ela recebe +1 voto em referendos que ele ou ela convocar. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto."
    },
    "100716":{
        "Name":"Jurisdição Livre: Perth",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Perth. Se este Anarquista for Brujah ou Brujah antitribu, ele ou ela recebe +1 voto em referendos que ele ou ela convocar. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto."
    },
    "100717":{
        "Name":"Jurisdição Livre: Seattle",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Anarquista de capacidade 5 ou mais. Título.\nColoque esta carta neste Anarquista para representar o título único de Barão Anarquista de Seattle. Se este Anarquista for Gangrel ou Gangrel antitribu, ele ou ela recebe +1 voto em referendos que ele ou ela convocar. Vampiros podem convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade; durante este referendo, títulos não-Anarquistas valem -1 voto."
    },
    "101152":{
        "Name":"Justicar Malkaviano",
        "Card Text":"Master.\nPut this card on a Malkavian antitribu. The vampire with this card cannot perform actions. Any vampire may burn this card as a (D) action."
    },
    "101154":{
        "Name":"Justicar Malkaviano",
        "Card Text":"Título.\nEscolha um Malkavinao da Camarilla pronto.  Referendo bem-sucedido significa que esta carta é colocada no Malkaviano escolhido para representar o título único de Justicar Malkaviano da Camarilla. Neste referendo, cada Malkaviano recebe +1 voto."
    },
    "101990":{
        "Name":"Justicar Toreador",
        "Card Text":"Título.\nEscolha um Toreador pronto. Se o referendo for aprovado, esta carta é colocada no Toreador escolhido para representar o título único da Camarilla de Justicar Toreador. Neste referendo, cada Toreador pronto recebe +1 voto."
    },
    "101043":{
        "Name":"Khabar: Glória",
        "Card Text":"Ação com +1 de furtividade. Única. Não pode ser usada se uma ação não-mandatória foi realizada neste turno.\nColoque esta carta neste Banu Haqim e o destrave. Este Banu Haqim recebe +1 de sangrar. Se sua presa for eliminada, você ganha 4 de recursos adicionais. Queime esta carta durante sua fase de destravar."
    },
    "101047":{
        "Name":"Kherebutu",
        "Card Text":"Mumia unica com 3 de vida. 3 de força, 2 de sangrar.\nKherebutu pode jogar cartas que requerem Necromância [nec] básica como um vampiro com capacidade 3. Kherebutu pode queimar a si mesmo e um Tremere com capacidade 4 ou menos controlado por sua presa como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100769":{
        "Name":"Labirinto Esqeucido",
        "Card Text":"Não utilizável durante uma ação de sangrar.\n[obf] +2 de furtividade\n[OBF] +3 de furtividade"
    },
    "101070":{
        "Name":"Labirinto, O",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para conceder a um Nosferatu que você controla +1 de furtividade."
    },
    "100819":{
        "Name":"Lacaio Carniçal",
        "Card Text":"Carniçal com 2 de vida. 1 de força.\nDurante a resolução de golpes inicial a cada round, o Lacaio Carniçal inflige 1 de dano e pode usar uma arma não utilizada pelo servo empregador (ou outro lacaio) naquele round (antes ou depois). Esse não é um golpe, mas conta como 'usar' a arma."
    },
    "102206":{
        "Name":"Lágrimas de Zillah",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta no vampiro agente e mova 1 de sangue do banco de sangue para esse vampiro. Esse vampiro do Sabá pode queimar essa carta a qualquer momento depois do fim deste turno para destravar. Um vampiro só pode possuir uma Lágrimas de Zillah."
    },
    "100175":{
        "Name":"Lâmina de Bellona",
        "Card Text":"Arma branca.\nGolpe: força + 1 de dano, com 1 manobra opcional por combate, somente utilizável para manobrar para curta distância."
    },
    "100180":{
        "Name":"Lâmina Sagrada",
        "Card Text":"[val] [REFLEX] Cancele uma carta de agarrão ao ser jogada pelo servo oponente.\n[val] Golpe: use um golpe de arma branca com +2 de dano.\n[VAL] Golpe: use um golpe de arma branca com +3 de dano."
    },
    "100744":{
        "Name":"Lâmpejo",
        "Card Text":"[cel] Manobra ou pressionar.\n[CEL] Manobra com 1 pressionar opcional."
    },
    "101085":{
        "Name":"Legado",
        "Card Text":"Ação com +2 de furtividade. Requer um vampiro avançado não fundido.\nDestrave este vampiro, procure em sua cripta (embaralhe em seguida), região não controlada, e/ou pilha de cinzas por sua versão base e funda-os."
    },
    "101092":{
        "Name":"Legião",
        "Card Text":"Requer um vampiro com capacidade maior que 7. Ação com +1 de furtividade.\nColoque esta carta neste vampiro agente. Este vampiro não-estéril pode colocar uma carta Mestra de discipla de sua mão ou pilha de cinzas para representar um neófito com 1 nível daquela disciplina e descartar o resto de sua mão como uma ação com +2 de furtividade. Este neófito é um vampiro não-único com 1 de capacidade do mesmo clã e seita do vampiro agente. O neófito não pode agir, bloquear ou jogar cartas se este vampiro não estiver pronto."
    },
    "100634":{
        "Name":"Legionário Esmeralda",
        "Card Text":"Aparição. 2 de vida, 2 de força e 1 de sangrar.\nDurante sua fase de destravar, você pode remover 7 cartas da sua pilha de cinzas do jogo para mover um Legionário Esmeralda da sua pilha de cinzas para a região pronta com 2 de vida."
    },
    "102226":{
        "Name":"Lei de Haqim: Retribuição",
        "Card Text":"Coloque esta carta em jogo. Durante uma ação de sangrar, um Banu Haqim que você controla pode descartar uma carta de combate para receber +1 de sangrar."
    },
    "101807":{
        "Name":"Lento Definhar, O",
        "Card Text":"Gehenna. Requer 1 ou mais outros eventos de Gehenna em jogo. Não reponha até que um vampiro cometa diablerie.\nCartas que requerem 1 oi mais Disciplinas no nível superior custam +1 de sangue. Vampiros que cometam diablerie ignoram este efeito até que um evento de Gehenna seja jogado."
    },
    "101094":{
        "Name":"Leonardo, Legista",
        "Card Text":"Mortal unico com 2 de vida. 1 de força, 0 de sangrar.\nLeonardo pode adicionar 1 de sangue aum vampiro pronto como uma ação com +1 de furtividade."
    },
    "101559":{
        "Name":"Ler os Ventos",
        "Card Text":"Não a reponha até depois desta ação.\n[ani][aus] +1 de percepção. Este vampiro não trava para bloquear.\n[ANI][AUS] Somente utilizável por um vampiro travado. Este vampiro destrava e tenta bloquear com +1 de percepção, mesmo que a percepção ainda não seja necessária."
    },
    "101640":{
        "Name":"Levantar, O",
        "Card Text":"Gehenna. Requer pelo menos 2 outros eventos de Gehenna em jogo. Não reponha até sua presa ser eliminada. Um Matusalém não pode ganhar recurso durante seu turno a menos que ele possua a Vantagem ou pelo menos um ponto de vitória (ao invés disso, quaisquer recursos que eles ganhariam vai para o banco de sangue)."
    },
    "100059":{
        "Name":"Levante Anarquista",
        "Card Text":"Se o referendo for aprovado, cada Matusalém queima 1 de recurso para cada servo que controla."
    },
    "101638":{
        "Name":"Levante dos Caídos",
        "Card Text":"Ação com +1 de furtividade. Requer um servo infernal. Única.\nColoque esta carta em jogo. Sua presa queima 1 de recurso após a resolução de cada ação em que você queimou contadores de corrupção. Matusaléns podem queimar um vampiro que controlam com contadores de corrupção durante suas fase de destravar para queimar esta carta."
    },
    "102077":{
        "Name":"Libertando os Cães",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado).\n[vis] +1 de sangrar (limitado).\n[VIS] Somente utilizável por uma escravo Gárgula único. +1 de sangrar por cada vampiro pronto do clã escravizador que você controla (limitado)."
    },
    "101100":{
        "Name":"Libertas",
        "Card Text":"Requer um Anarquista.\nColoque esta carta em um Anarquista. Aliados não podem bloquear este Anarquista. Cartas que requerem Dominação [dom] ou Presença [pre] custam a outros servos +1 de sangue enquanto este Anarquista estiver agindo, tentando bloquear ou em combate."
    },
    "102151":{
        "Name":"Limpeza",
        "Card Text":"Fora do turno. Trivial. Não a reponha até sua fase de destravar.\nCancele uma carta de mestre de seu predador ou presa ao ser jogada, seu custo não é pago. Aquele Matusalém recebe +1 ação da fase de mestre imediatamente, ou no início de sua próxima fase de mestre, caso a carta cancelada seja uma mestre fora do turno."
    },
    "101686":{
        "Name":"Língua Afiada",
        "Card Text":"Somente utilizável durante a etapa de votação de uma ação política.\n[cel][pre] Escolha um vampiro que tenha declarado votos ou sub-votos neste referendo. O vampiro escolhido é travado e se abstém (isto cancela os votos e sub-votos do vampiro escolhido).\n[CEL][PRE] Como acima, e o vampiro escolhido queima 1 de sangue."
    },
    "100450":{
        "Name":"Língua de Crocodilo",
        "Card Text":"Somente utilizável se um aliado ou vampiro mais jovem tentar bloquear.\n[aus] Esta tentativa falha e o controlador do servo que tentou bloquear não pode tentar bloquear esta ação novamente. O servo que tentou bloquear pode queimar 1 de sangue ou vida para cancelar esta carta ao ser jogada.\n[AUS] Como acima, mas cancelar esta carta requer 1 de sangue ou vida adicional."
    },
    "101777":{
        "Name":"Língua de Sibyl",
        "Card Text":"Ação com +1 de furtividade.\nEssa ação custa X de sangue, onde X é o número de Línguas de Sybil em sua pilha de cinzas. Escolha uma carta pelo nome. Procura em sua biblioteca por uma cópia daquela carta, revele-a a todos os jogadores e mova-a para sua mão. Descarte para seu tamanho de mão  embaralhe sua biblioteca em sequência."
    },
    "102100":{
        "Name":"Língua de Veludo",
        "Card Text":"[ser] Somente utilizável durante a etapa de votação de uma ação política. Coloque um contador de corrupção em um servo lançando votos ou sub-votos neste referendo.\n[SER] Somente utilizável durante a etapa de votação de uma ação política antes dos votos e sub-votos serem lançados. Servos com contadores de corrupção não podem lançar votos ou sub-votos durante esse referendo."
    },
    "100726":{
        "Name":"Língua Demoníaca",
        "Card Text":"Requer um vampiro Sabá.\n(D) Sangrar com +1 de sangrar. Vampiros anarquistas recebem -1 de percepção nessa ação. Se o vampiro agente é um Tzimisce e a ação for bem suscedida, o Tzimisce pode queimar 1 de sangue durante sua fase de descarte para destravar."
    },
    "101112":{
        "Name":"Liquidação",
        "Card Text":"Não a reponha até sua fase de descarte.\nQueime 7 cartas do topo da sua biblioteca para ganhar 3 de recursos."
    },
    "100475":{
        "Name":"Lobo Atraído",
        "Card Text":"Lobisomem unico com 3 de vida. 2 de força, 0 de sangrar. Requer um anarquista pronto.\nSe a ação de recrutar esse aliado for bloqueada, o anarquista agente vai para torpor. Esse lobisomem pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Ele recebe um pressionar adicional a cada combate. Esse lobisomem não destrava normalmente durante sua fase de destravar. Se ele estiver travado durante sua fase de destravar, ele é queimado."
    },
    "100944":{
        "Name":"Lua Faminta",
        "Card Text":"Se um vampiro caçar com sucesso, mova 1 de sangue daquele vampiro para esta carta após a resolução. Queime essa carta quando ela tiver 5 de sangue."
    },
    "100117":{
        "Name":"Maestria Autonômica",
        "Card Text":"Somente utilizável a curta distância.\n[dom] Golpe: queime um aliado não-aparição oponente ou um lacaio não-aparição no servo oponente.\n[DOM] Golpe: golpe de mão. O dano deste golpe é reduzido a zero. O combate termina imediatamente após a resolução desse golpe, a menos que seja esquivado. Só pode ser usado em combate contra um aliado não-aparição ou um vampiro mais jovem."
    },
    "101143":{
        "Name":"Magia do Ferreiro",
        "Card Text":"Ação com +1 de furtividade.\n[tha] Procure em sua biblioteca por uma carta de equipamento e equipe este vampiro com ela (requisitos e custo se aplicam normalmente; embaralhe em seguida).\n[THA] Como acima, mas esta é uma ação com +3 de furtividade."
    },
    "100001":{
        "Name":"Magnum .44",
        "Card Text":"Arma de fogo.\nGolpe: 2Di de dano, com 1 manobra opcional por combate."
    },
    "100500":{
        "Name":"Mago Negro Dauntain",
        "Card Text":"Fada com 4 de vida. 3 de força, 0 de sangrar.\nMago Negro Dauntain pode mover uma carta mestra de disciplina de qualquer vampiro para um vampiro que você controla como uma ação (D). O Mago Negro pode queimar a si mesmo e um Tremere antitribu controlado por seu predador como uma ação (D)."
    },
    "101337":{
        "Name":"Mago Pária",
        "Card Text":"Mago com 2 de vida. 0 de força, 1 de sangrar.\nMago Pária pode golpear por 2Di de dano. Mago pária recebe uma manobra opcional a cada combate."
    },
    "101144":{
        "Name":"Majestade",
        "Card Text":"[pre] Golpe: fim de combate.\n[PRE] Como acima, e destrave este vampiro antes do combate terminar."
    },
    "101148":{
        "Name":"Malajit Chandramouli",
        "Card Text":"Requer um vampiro não-camarilla. Mortal único com 1 de vida.\nO empregador de Malajit pode travá-lo para receber +1 de furtividade para a ação atual. Se a ação for bloqueada, queime Malajit."
    },
    "101284":{
        "Name":"Maldição do Pesadelo",
        "Card Text":"[chi] (D) Trave um servo pronto e destrave esse vampiro agente.\n[aus][chi] (D) Coloque esta carta em um servo pronto e trave-o. Este servo não destrava normalmente. Durante a fase de destravar deste servo, ele ou ela pode queimar 1 de recurso para destravar. Queime esta carta quando o vampiro agente sair de jogo.\n[AUS][CHI] Como [aus][chi] acima, mas sem a opção de queimar 1 de recurso para destravar."
    },
    "101089":{
        "Name":"Manipulações Legais",
        "Card Text":"[pre] (D) Sangre com +2 de sangrar.\n[PRE] Como acima, e ganhe 1 de recurso se o sangrar for bem-sucedido (por 1 ou mais)."
    },
    "101135":{
        "Name":"Mansão Lyndhurst, Nova Iorque",
        "Card Text":"Este equipamento representa um local e não conta como equipamento enquanto estiver em jogo. Único. Uma vez durante uma ação política, o vampiro com este local pode queiamr X de sangue para receber X votos adicionais."
    },
    "101114":{
        "Name":"Mansão Viva",
        "Card Text":"Local. Em jogo, este não conta como equipamento.\nEste vampiro recebe +1 de sangrar e pode queimar esta carta antes que a distância seja determinada para finalizar o combate. Um vampiro pode ter somente uma Mansão Viva."
    },
    "100177":{
        "Name":"Manto da Noite",
        "Card Text":"[obt] +1 de furtividade.\n[OBT] Somente utilizável por um vampiro diferente do servo agente, se um servo tentar bloquear. Trave esse vampiro modificador para que a tentativa falhe; o servo que tentou bloquear a ação não pode tentar bloquear novamente."
    },
    "100882":{
        "Name":"Mão de Conrad",
        "Card Text":"Única.\nEste vampiro recebe Potência superior [POT]. Este vampiro pode mover um vampiro da sua pilha de cinzas para a sua região não controlada com uma ação."
    },
    "101664":{
        "Name":"Mão de Rutor",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta neste vampiro, este vampiro recebe 1 de dano agravado ambiental não prevenível. A partir de seu próximo turno, este vampiro pode destravar durante sua fase de servo. Um vampiro pode ter somente uma Mão de Rutor.\n[THA] Como acima, e este vampiro pode queimar 3 de sangue para ficar imune a esse dano agravado."
    },
    "101935":{
        "Name":"Mão Emaranhada de Átropos",
        "Card Text":"Somente utilizável se um servo tentar bloquear.\n[pot] Cancele a ação e destrave este vampiro. (A ação não é bloqueada. Não trave o servo reagente.)\n[tem] Como [pot] acima, e retorne a carta de ação, se houver, de volta para sua mão (descarte em seguida).\n[TEM] Como [tem], e este vampiro recebe +1 de furtividade na próxima ação neste turno."
    },
    "101166":{
        "Name":"Marca da Danação",
        "Card Text":"[ser] (D) Coloque essa carta em um vampiro controlado por sua presa. Qualquer servo em combate com aquele vampiro recebe +1 de força e  um pressionar opcional para continuar o combate. O vampiro com essa carta pode queimar essa carta com uma ação.\n[SER] Como acima, mas servos oponentes recebem +2 de força."
    },
    "102228":{
        "Name":"Marca do Caçador",
        "Card Text":"[cel][tha] (D) Entre em combate contra um servo. Este vampiro agente recebe 1 pressionar opcional durante aquele combate.\n[CEL][THA] Como acima, e o servo oponente não pode golpear: fim de combate durante a primeira rodada daquele combate."
    },
    "100761":{
        "Name":"Marcha Forçada",
        "Card Text":"Um vampiro pode jogar somente uma Marcha Forçada a cada turno.\n[cel][for] Somente utilizável após a resolução de uma ação bem-sucedida. Destrave este vampiro.\n[CEL][FOR] +1 de furtividade. Após a resolução da ação, se a ação foi bem-sucedida, este vampiro pode queimar 1 de sangue para destravar."
    },
    "101165":{
        "Name":"Marijava Thuggee",
        "Card Text":"Carniçal com 3 de vida. 1 de força, 1 de sangrar. Requer um vampiro pronto da Mão Negra.\nThuggee pode jogar cartas que requerem Ofuscação [obf] básica como um vampiro. Ele pode infligir 1 de dano em um vampiro pronto como uma ação (D). Durante sua fase de destravar, se o número de thuggees que você controla for maior que o número de vampiros da Mão Negra que você controla, trave todos os thuggees que você controla."
    },
    "101848":{
        "Name":"Marionete Espiritual",
        "Card Text":"[dom] (D) Sangrar com +1 de sangrar.\n[obe] (D) Sangrar com +1 de sangrar e trave um servo pronto controlado por sua presa (mesmo se o alvo do sangrar for mudado).\n[OBE] Ação com +1 de furtividade.(D) Tome controle de um servo destravado pronto até o fim da próxima ação. Aquele servo precisa sangrar sua presa a menos que ele ou ela precise caçar."
    },
    "100767":{
        "Name":"Martelo do Ferreiro",
        "Card Text":"Only usable when an action to equip a non-unique melee weapon from your hand is successful.\n[pot] Put this card on the weapon. This weapon inflicts +1 damage each strike.\n[POT] As above, and the cost of this weapon is reduced by 1 blood or 1 pool."
    },
    "101182":{
        "Name":"Mascarado",
        "Card Text":"Aparição com 1 de vida.\n[nec] Mascarado é imune a dano não-agravado. O empregador recebe +1 de percepção. Você pode queimar esse lacaio para dar +1 de percepção a qualquer servo.\n[NEC] Como acima, mas Mascarado tem 2 de vida."
    },
    "102178":{
        "Name":"Massacre da Noite Branca",
        "Card Text":"Transiente.\nDurante sua próxima fase de descarte, você precisa queimar esta carta, e você pode ou queimar um vampiro em torpor ou, travando um lobisomem pronto que você controla ou descartando um Massacre da Noite Branca de sua mão, queimar todos os vampiros em torpor."
    },
    "100568":{
        "Name":"Matilha",
        "Card Text":"Animal com 1 de vida.\nServos oponentes ao servo com este lacaio não podem usar golpe: fim de combate."
    },
    "102174":{
        "Name":"Matilha de Lobisomens",
        "Card Text":"Lobisomem unico com 3 de vida. 3 de força, 0 de sangrar.\nMatilha de Lobisomem não é afetada por armas brancas."
    },
    "101194":{
        "Name":"Mehemet dos Ahl-i-Batin",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 0 de sangrar.\nMehemet pode golpear: 2di de dano. Mehemet pode queimar 1 de sangue e uma carta mestra de disciplina em um vampiro controlado por sua presa como uma ação (D)."
    },
    "101197":{
        "Name":"Membro da Roda",
        "Card Text":"Mortal com 2 de vida. 0 de força, 0 de sangrar.\nEsse aliado não pode agir. Durante uma ação (D) contra você (ou uma carta que você controla), esse aliado pode queimar 1 de vida para receber +1 de percepção. Queime esse aliado se ele bloquear um vampiro, antes da resolução do bloqueio."
    },
    "101211":{
        "Name":"Mente Entorpecida",
        "Card Text":"[pre] (D) Coloque esta carta em um vampiro destravado e trave-o. O vampiro portador não destrava normalmente. Queime esta carta durante sua fase de destravar.\n[PRE] Como acima, e esta é uma ação com +1 de furtividade."
    },
    "101609":{
        "Name":"Mente Resiliente",
        "Card Text":"Ação com +1 de furtividade.\n[for] Coloque essa carta neste vampiro. Quando outro servo jogar uma carta de ação ou combate que requer Demência [dem], Dominação [dom], Obeah [obe] ou Serpentis [ser], esse vampiro pode queimar 1 de sangue. Se ele o fizer, aquela carta não tem efeito sobre ele.\n[FOR] Como acima, e destrave esse vampiro no fim da ação."
    },
    "101214":{
        "Name":"Mente Selvagem ",
        "Card Text":"[ani][aus] Se esta ação for bloqueada, este vampiro ganha uma manobra opcional na primeira rodada do combate resultante, e o servo que bloqueou a ação não pode usar fim de combate como golpe.\n[ANI][AUS] Como acima, com +1 de furtividade."
    },
    "101265":{
        "Name":"Mentes Retraídas",
        "Card Text":"Inconnu. Não reponha até a sua próxima fase de destravar.\nCartas de servo que mudam o alvo de uma ação de sangrar custam +1 de sangue ou vida."
    },
    "101171":{
        "Name":"Mercado da Praça",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para dar a um Banu Haqim que você controla +1 de percepção."
    },
    "100324":{
        "Name":"Metamorfo",
        "Card Text":"[vic] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[VIC] +1 de furtividade."
    },
    "101498":{
        "Name":"Metamorfose",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Metamorfose [pro] e +1 de capacidade. Não pode ser colocado em um vampiro com Metamorfose superior [PRO]."
    },
    "100169":{
        "Name":"Metamorfose Negra",
        "Card Text":"+1 de furtividade.\n[obt] Coloque esta carta neste vampiro. Este vampiro recebe 1 golpe adicional (limitado) opcional a cada rodada. Um vampiro pode ter somente uma Metamorfose Negra.\n[OBT] Como acima, e este vampiro recebe 1 pressionar opcional por combate."
    },
    "102239":{
        "Name":"Michael Harris, O Incinerador",
        "Card Text":"Mortal único com 3 de vida. 1 de força, 1 de sangrar. Operação Antígeno.\nMichael pode procurar em sua biblioteca por uma carta de equipamento e equipá-la com uma ação com +1 de furtividade (requerimentos e custos se aplicam normalmente; embaralhe em seguida). Se ele estiver em combate contra um vampiro, você pode queimar 1 de recurso a cada rodada antes da distância ser determinada para determinar a distância para esta rodada."
    },
    "101942":{
        "Name":"Mirar na Vitalidade",
        "Card Text":"Mira. Somente utilizável quando este servo escolher um golpe. Um servo pode jogar somente uma carta de mira por golpe.\nSe qualquer dano causado por este golpe for infligido com sucesso ao servo oponente, ele recebe +2 de dano deste golpe e não poderá pressionar nesta rodada. Ao ser jogada, o servo oponente pode cancelar esta carta descartando duas cartas de combate."
    },
    "101941":{
        "Name":"Mirar no Lacaio",
        "Card Text":"Mira. Somente utilizável quando este servo escolher um golpe. Um servo pode jogar somente uma carta de mira por golpe.\nVocê pode mirar em um lacaio no servo oponente com este golpe (em vez do servo oponente). Ou você pode mirar o servo oponente diretamente, como habitual, mas se qualquer dano infligido por esse golpe for infligido com sucesso, este golpe inflige +1 de dano. Ao ser jogada, o servo oponente pode cancelar esta carta descartando duas cartas de combate."
    },
    "101857":{
        "Name":"Missão de Espionagem",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Somente utilizável se o sangrar for bem-sucedido. Ao invés disso, o sangrar não queima recursos, não tem sucesso e essa carta é colocada neste vampiro. Na próxima vez que este vampiro sangrar com sucesso o mesmo Matusalém, queime esta carta para este vampiro obter +2 de sangrar."
    },
    "101698":{
        "Name":"Missão de Reconhecimento",
        "Card Text":"[dom] (D) Sangre com +1 de sangrar.\n[DOM] Ação com +1 de furtividade. Adicione 2 de sangue a um vampiro mais jovem em sua região não controlada."
    },
    "101195":{
        "Name":"Mistura",
        "Card Text":"[aus] +1 de percepção.\n[AUS] Como acima e, se este vampiro bloquear, coloque esta carta no servo agente; você ainda controla esta carta. Durante uma ação de sangrar contra o controlador do servo portador, este vampiro reagente pode queimar esta carta para ganhar +1 de sangrar."
    },
    "102240":{
        "Name":"Mithraeum, Londres, O",
        "Card Text":"Local único. Mistérios Mithraicos.\nSe você não controlar Mithras durante sua fase de influência, você pode procurar em sua cripta por uma cópia dele, revelá-lo e movê-lo para sua região não controlada (embaralhe em seguida). Durante sua fase de destravar, você pode adicionar 1 de sangue a Mithras ou a um membro dos Mistérios Mithraicos (o alvo precisa estar controlado)."
    },
    "101231":{
        "Name":"Moise Kasavubu",
        "Card Text":"Mortal unico com 1 de vida. 0 de força, 0 de sangrar. Requer um imbuido pronto.\nMoise pode golpear por 2Di de dano. Ele pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca (embaralhe após isso) ou mão por um equipamento e movê-lo para um imbuido pronto que você controla (aquele imbuido precisa cumprir os requerimentos e pagar o custo normalmente)."
    },
    "101238":{
        "Name":"Monastério das Sombras",
        "Card Text":"Local. Única.\n+1 de tamanho de mão. Você pode travar esta carta para conceder a um vampiro de capacidade 8 ou mais +1 de furtividade."
    },
    "101556":{
        "Name":"Morcego Navalha",
        "Card Text":"Gárgula com 2 de vida.\nO Gárgula com esse lacaio recebe +1 de percepção. Quando o Gárgula com esse lacaio está em combate, o servo oponente recebe 1Di de dano durante a fase de resolução de golpes inicial a cada round, a curta ou longa distância."
    },
    "102218":{
        "Name":"Morder a Isca",
        "Card Text":"Requer um barão. Somente utilizável se um servo estiver sangrando você, depois que os bloqueios forem declinados.\nTrave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear)."
    },
    "100692":{
        "Name":"Mortal com 1 de vida.\nSe o vampiro com este lacaio está em torpor, ele ou ela ganha 1 de sangue no início de sua fase de servo.",
        "Card Text":"Como uma criança para sua mãe eu fui até você.\nSappho"
    },
    "101774":{
        "Name":"Mortalha da Ausência",
        "Card Text":"[dom][obt] +1 de furtividade.\n[DOM][OBT] Como acima, e este vampiro pode golpear: fim de combate durante a primeira rodada do combate resultante, se for bloqueado."
    },
    "101775":{
        "Name":"Mortalha das Trevas",
        "Card Text":"[obt] +1 de furtividade, não utilizável durante uma ação de sangrar.\n[OBT] +1 de furtividade."
    },
    "101856":{
        "Name":"Moto Esportiva",
        "Card Text":"Veículo.\nEste servo recebe +1 de percepção. Um servo pode ter somente um veículo."
    },
    "101931":{
        "Name":"Motosserra de Talbot",
        "Card Text":"Única. Arma.\nGolpe: 3 de dano. Se o portador estiver pronto durante a fase de destravar, esta arma causa 3 de dano não prevenível em um servo pronto que você controla. O portador não pode caçar. O portador pode entrar em combate contra um servo com uma ação (D) com +1 de furtividade. O portador recebe 1 pressionar (obrigatório), somente utilizável para continuar o combate durante a primeira rodada e pode prevenir 1 de dano por combate."
    },
    "100323":{
        "Name":"Mudança de Alvo",
        "Card Text":"Somente utilizável se este servo for bloqueado, antes da resolução do bloqueio.\nDestrave este servo. A ação termina (sem sucesso). Este servo não pode realizar a mesma ação neste turno."
    },
    "101353":{
        "Name":"Mudança de Paridade",
        "Card Text":"Requer um príncipe ou justicar.\nEscolha um Matusalém que tenha mais recursos do que você e aloque 3 destes recursos entre 1 ou mais outros Matusaléns (incluindo você). Se o referendo for aprovado, o Matusalém escolhido perde estes recursos, os quais são alocados da forma que você escolheu."
    },
    "101542":{
        "Name":"Mudança Rápida",
        "Card Text":"[pro] [ACTIONMODIFIER] +1 de furtividade.\n[PRO] [COMBAT] Golpe: fim de combate."
    },
    "101256":{
        "Name":"Múrmurio da Falsa Vontade",
        "Card Text":"[dom] [ACTIONMODIFIER] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[DOM] [REACTION] Somente utilizável se um vampiro mais jovem estiver sangrando você, depois que os bloqueios forem declinados. Trave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear)."
    },
    "100338":{
        "Name":"Musa Infante",
        "Card Text":"Changeling. 1 de vida.\nEste Malkaviano recebe +1 de sangrar."
    },
    "102236":{
        "Name":"Museu Britânico, Londres, O",
        "Card Text":"Local único.\n+1 de tamanho de mão. Equipamentos que não sejam eletrônicos, armas ou veículos custam a servos que você controla -1 de sangue ou recurso para serem equipados. Servos que você controla podem destravar após a resolução de uma ação bem-sucedida de equipar um destes equipamentos de sua mão; um servo pode destravar desta forma apenas uma vez por turno."
    },
    "100095":{
        "Name":"Museu de Arte",
        "Card Text":"Local. Única.\nDurante sua fase de influência, você pode travar esta carta para adicionar 1 de sangue a um Toreador em sua região não controlada."
    },
    "100809":{
        "Name":"Museu Garibaldi-Meucci",
        "Card Text":"Local único.\nDurante sua fase de destravar, você pode travar esta carta e queimar 1 de recurso para trocar uma carta em sua pilha de cinzas que requer um Anarquista por uma carta em sua mão. Você pode travar esta carta antes da distância ser determinada para terminar um combate entre um Anarquista que você controla e outro Anarquista."
    },
    "101261":{
        "Name":"Mylan Horseed",
        "Card Text":"Changeling. Única. 1 de vida, 0 de força e 1 de sangrar.\nUma vez por combate, Mylan pode se esquivar como golpe. Ele pode destravar um vampiro não Camarilla de capacidade 8 ou mais com uma ação com +1 de furtividade. Mylan não pode bloquear vampiros."
    },
    "Id":{
        "Name":"Name pt-BR",
        "Card Text":"Card Text"
    },
    "101264":{
        "Name":"Nar-Sheptha",
        "Card Text":"Aparição. Unica. 1 de vida.\nEnquanto este vampiro estiver em combate, você recebe +2 de tamanho de mão, e o servo oponente é considerado o servo agente."
    },
    "101296":{
        "Name":"Nariz do Cão de Caça",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Entre em combate com um servo pronto travado controlado por outro Matusalém. Esse servo agente recebe uma manobra opcional naquele combate.\n[spi] como [aus] acima, mas com uma manobra opcional adicional durante o combate.\n[SPI] Como [spi] acima, mas entre em combate com qualquer servo pronto controlado por outro Matusalém."
    },
    "100003":{
        "Name":"Navalha de Aaron",
        "Card Text":"Única.\nO portador recebe +1 de caçar."
    },
    "101267":{
        "Name":"Necromancia",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Necromancia [nec] e +1 de capacidade. Não pode ser colocado em um vampiro com Necromancia superior [NEC]."
    },
    "101268":{
        "Name":"Necrose",
        "Card Text":"[pot] Golpe: golpe de mão com +1 de dano.\n[thn] Golpe: golpe de mão com +2 de dano.\n[THN] Como [thn] acima, e o vampiro oponente sofre 1 de dano ambiental não prevenível durante a etapa de pressionar nesta rodada (somente efetivo se este golpe for realizado a curta distância)."
    },
    "101272":{
        "Name":"Nefando",
        "Card Text":"Mago. 2 de vida, 0 de força e 1 de sangrar.\nNefando pode infligir 1Di de dano como golpe. Nefando recebe 1 pressionar opcional em cada combate. Nefando pode queimar um vampiro em torpor para ganhar 1 de vida com uma ação (D). Cada golpe ou efeito de dano infligido contra Nefando pelo servo oponente em combate, inflige 1 de dano a menos."
    },
    "101273":{
        "Name":"Nephren-Ka",
        "Card Text":"Mumia unica com 5 de vida. 2 de força, 0 de sangrar.\nNephren-Ka pode previnir 1 de dano não agravado a cada combate. Ele pode jogar cartas que requerem Necromancia [nec] básica como um vampiro. Ele pode entrar em combate com um servo como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "101282":{
        "Name":"Ni Diei Ni Maître",
        "Card Text":"Requer um Anarquista. Somente utilizável assim que a ação for anunciada. Mais de uma Disciplina pode ser usada para jogar esta carta.\n[ani] Se esta ação for bloqueada, o servo oponente não pode manobrar durante o combate resultante.\n[for] Vampiros tem de queimar 1 de sangue para tentar bloquear esta ação.\n[vic] Se esta ação for bloqueada, este Anarquista recebe +1 de força durante o combate resultante."
    },
    "100687":{
        "Name":"Noite Sem Rosto",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Como acima, e qualquer servo que tentar bloquear esta ação e falhar ficará travado antes da resolução da ação."
    },
    "101297":{
        "Name":"Nosferatu Bestial",
        "Card Text":"Ação com +1 de furtividade. Única.\nColoque esta carta em jogo, ela se torna um Nosferatu único com 2 de capacidade da mesma seita que o Nosferatu agente com animalismo[ANI] básico. Nosferatu Bestial não pode realizar ações que não sejam de caçar, não pode lançar votos ou balotes, nem ter ou usar equipamentos. Durante sua fase de destravar, Nosferatu Bestial pode empregar um lacaio que requer Animalismo de sua mão (requerimentos e custo se aplicam normalmente; isso não é uma ação e não pode ser bloqueado)."
    },
    "101073":{
        "Name":"Notebook",
        "Card Text":"Eletrônico.\nO portador recebe +1 de sangrar. Um servo pode ter somente um Notebook."
    },
    "101293":{
        "Name":"Noturno",
        "Card Text":"Demônio com 1 de vida. 1 de força, 1 de sangrar.\n[obt] Noturno pode agir no turno que for recrutado. Destrave esse vampiro se essa é a primeira ação bem suscedida de recrutar aliado nesse turno. Noturno pode jogar cartas que não sejam de aliado que requerem Tenebrosidade [obt] básica como um vampiro. Queime noturno na sua fase de destravar.\n[OBT] Como acima, e esse vampiro pode realizar essa ação novamente neste turno, com o custo aumentado em 1 (cumulativo)."
    },
    "101277":{
        "Name":"Nova Cartago",
        "Card Text":"Local. Única.\nOs Brujah titulados recebem +1 de sangrar e +1 voto. Os Ventrue recebem -1 voto."
    },
    "101279":{
        "Name":"Nova Inquisição, A",
        "Card Text":"Gehenna. Requer 1 ou mais outros eventos de Gehenna em jogo. Não reponha até que um vampiro titulado vá para torpor.\nDurante a fase de destravar de cada Matusalém, ele ou ela pode escolher um vampiro pronto controlado por sua presa. Este vampiro recebe 1 de dano que não pode ser prevenido. Qualquer vampiro titulado pode convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade."
    },
    "100785":{
        "Name":"O Fragmento do Livro de Nod",
        "Card Text":"Fragmento único de Nod.\nColoque esta carta em jogo. Você pode travar esta carta para comprar 2 cartas (descarte em seguida). Vampiros podem roubar esta carta como uma ação (D)."
    },
    "101042":{
        "Name":"O Khabar: Comunidade",
        "Card Text":"Única.\nColoque esta carta em jogo. Cada Banu Haqim recebe +1 de furtividade quando sangrar. Qualquer servo pode queimar esta carta com uma ação (D); Tremere recebem +1 de furtividade nesta ação."
    },
    "102232":{
        "Name":"O Protocolo de Platina",
        "Card Text":"Requer um Anarquista. Mais de uma Disciplina pode ser usada para jogar esta carta. (D) Sangrar.\n[obf] Esta ação tem +1 de furtividade.\n[pre] Este sangrar tem +1 de sangrar.\n[pro] Coloque um contador de corrupção em um servo controlado pelo Matusalém alvo se o sangrar for bem-sucedido (por 1 ou mais)."
    },
    "100057":{
        "Name":"O se tornar",
        "Card Text":"+1 stealth action. Requires a ready, non-anarch, titled vampire.\nThis vampire becomes Anarch. If he or she had a city title, put this card on him or her as a title card to represent the title of baron of the same city. Minions without titles cannot block this action."
    },
    "100147":{
        "Name":"O se tornar",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro não estéril.\nColoque esta carta em jogo; ela se torna um vampiro não único, com 0 de capacidade, do mesmo clã e seita do vampiro agente e não pode agir neste turno; coloque até 3 cartas mestre de disciplina de sua mão neste vampiro; mova até 1 de sangue do vampiro agente para este novo vampiro. Queime este vampiro se ele não tiver cartas de disciplina que aumentem sua capacidade."
    },
    "100148":{
        "Name":"O se tornar de Ennoia",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nRequer pelo menos duas outras cartas de Gehennas controladas por outros Matusaléns em jogo. Durante a fase de destravar de cada Matusalém, ele ou ela escolhe um vampiro pronto que ele ou ela controle. O vampiro escolhido recebe 1 de dano imprevinível. Fusão com a terra custa 2 de sangue adicional."
    },
    "100172":{
        "Name":"O Trono Negro",
        "Card Text":"Local único.\nVocê pode travar esta carta durante a etapa de votação de qualquer referendo para receber +2 votos. Você pode travar esta carta depois que um servo com um contrato para o qual um Banu Haqim que você controla for escolhido para deixar a região pronta para ganhar 1 de recurso."
    },
    "101309":{
        "Name":"Obediência",
        "Card Text":"Somente utilizável se este vampiro estiver prestes a entrar em combate contra um vampiro mais jovem.\n[dom] Destrave o vampiro agente e termine a ação (não trave este vampiro caso tenha bloqueado). O vampiro agente não pode tentar essa mesma ação neste turno.\n[DOM] Como acima, mas não destrave o vampiro agente."
    },
    "100795":{
        "Name":"Objeto Congelado",
        "Card Text":"Ação com +1 de furtividade. Um Matusalém só pode ter um objeto congelado.\n[ser] (D) Olhe a mão de qualquer Matusalém e descarte todas as cartas de equipamento encontradas.\n[tem] Coloque esta carta neste vampiro. Se esse vampiro bloquear uma ação direta, você pdoe queimar essa carta para infligir 2 de dano ambiental imprevinível ao servo agente antes da resolução do bloqueio.\n[TEM] Coloque essa carta em jogo. Você pode queimar esta carta depois de um servo sangrar com sucesso para infligir 2 de dano ambiental imprevinível ao servo que executou a ação de sangrar."
    },
    "101106":{
        "Name":"Óculos de Ampliação da Luz",
        "Card Text":"Eletrônico.\nO portador recebe 1 manobra opcional durante a primeira rodada do combate. Você pode mover qualquer carta de mira que o portador usar para esta carta, com a face para cima e fora de jogo (mesmo se ela for cancelada). O portador pode jogar uma carta de mira deste equipamento como se fosse de sua mão; a carta então é removida do jogo."
    },
    "101310":{
        "Name":"Ofuscação",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Ofuscação [obf] e +1 de capacidade. Não pode ser colocado em um vampiro com Ofuscação superior [OBF]."
    },
    "100362":{
        "Name":"Ofuscar o Grupo",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Somente utilizável por um vampiro pronto que não seja o servo agente. O servo agente recebe +1 de furtividade."
    },
    "101317":{
        "Name":"Ohoyo Hopoksia (Bastet)",
        "Card Text":"Lobisomem unico com 3 de vida. 3 de força, 0 de sangrar.\nQuando um servo que você controle entraria em combate com um servo agente, você pode travar Ohoyo para cancelar aquele combate e fazer com que Ohoyo entre em combate com o servo agente ao invés disso. Ela recebe uma manobra opcional por combate. Se ela tem menos que 3 de vida durante sua fase de destravar, ela ganha 1 de sangue do banco de sangue."
    },
    "102221":{
        "Name":"Olhar Encantador",
        "Card Text":"[pre][pro] +1 de furtividade.\n[PRE][PRO] Como acima, e uma vez nesta ação você pode queimar 1 de seus contadores de corrupção de um servo bloqueador para fazer aquela tentativa de bloqueio falhar, e aquele servo não pode tentar bloquear esta ação novamente."
    },
    "101325":{
        "Name":"Olhar Ofídeano",
        "Card Text":"[pre][ser] Reduza um sangrar contra você em 2.\n[PRE][SER] Somente utilizável durante uma ação política, depois dos bloqueios serem declinados. Cancele uma carta de modificar ação quando ela for jogada e seu custo não é pago."
    },
    "100683":{
        "Name":"Olhos da Besta",
        "Card Text":"[pro] +1 de percepção, coloque esta carta neste vampiro. Este vampiro recebe -1 de furtividade. Queime esta carta durante sua fase de descarte.\n[PRO] Como acima, com 1 manobra opcional durante a primeira rodada do combate resultante, se este vampiro bloquear."
    },
    "102222":{
        "Name":"Olhos da Selva",
        "Card Text":"Somente utilizável por um Gangrel travado.\nEste Gangrel destrava e tenta bloquear. Durante esta ação, este Gangrel pode queimar 1 de sangue para receber +1 de percepção. Trave este Gangrel após a resolução da ação se ele não bloqueou esta ação."
    },
    "100680":{
        "Name":"Olhos de Argos",
        "Card Text":"[aus] Somente utilizável durante uma ação direta contra você (ou a uma carta que você controla). +2 de percepção.\n[AUS] Somente utilizável por um vampiro travado. Este vampiro desperta (ignore o requisito de estar destravado para jogar cartas de reação e tentar bloquear até o final da ação)."
    },
    "100682":{
        "Name":"Olhos do Caos",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado).\n[DOM] +2 de sangrar (limitado)."
    },
    "101320":{
        "Name":"Omael Kuman",
        "Card Text":"Carniçal único com 1 de vida.\nO empregador pode queimar 1 de sangue para setar a distância para o round antes da distância ser determinada durante o primeiro round de combate."
    },
    "101851":{
        "Name":"Orientação Espiritual",
        "Card Text":"Um vampiro pode jogar somente uma Orientação Espiritual por combate.\nJogue uma carta de combate de sua pilha de cinzas como se ela estivesse em sua mão. Se esta carta for queimada, ao invés disso, remova-a do jogo."
    },
    "100654":{
        "Name":"Os Éforos",
        "Card Text":"Única.\nColoque esta carta em um Ventrue de capacidade 8 ou mais. Este Ventrue recebe +1 de percepção e +1 voto. Este Ventrue pode forçar qualquer vampiro a abdicar de um título contestado como uma ação (D) com +1 de furtividade."
    },
    "100656":{
        "Name":"Os Fragmentos de Erciyes",
        "Card Text":"Unique master.\nPut this card in play. Lock this card to move a library card from your prey's ash heap to this card, face down. You may look at that card at any time. You may play the card from the Fragments as if playing it from your hand (requirements and cost, if any, apply as normal). When that card is burned, remove it from the game instead. Only 1 card can be on this card at a time. Any vampire with a capacity above 4 can steal the Fragments (and any card on it) for his or her controller as a (D) action."
    },
    "101333":{
        "Name":"Ossian",
        "Card Text":"Lobisomem unico com 4 de vida. 2 de força, 0 de sangrar. Lista Vermelha.\nOssian pode entrar em combate com um vampiro como uma ação (D) com +1 de furtividade. No primeiro round de combate com um vampiro que jogou uma carta que requeira Auspícios [aus] durante a ação, aquele vampiro não pode usar manobras ou golpes. Ossian ganha 1 de vida ao final de cada round para cada sangue que o vampiro oponente usou para curar dano ou previnir destruição naquele round."
    },
    "100509":{
        "Name":"Pacto de Morte",
        "Card Text":"Essa carta é uma carta de ação que se torna um lacaio. Ação com +1 de furtividade.\n[nec] (D) Coloque essa carta em um vampiro pronto. Se aquele vampiro for queimado, coloque essa carta no vampiro que colocou essa carta em jogo. Essa carta representa um lacaio aparição com 2 de vida. Uma vez por combate, o vampiro com esse lacaio pode tratar 1 de dano agravado infligido nele ou nela como normal.\n[NEC] Como acima, mas esse lacaio tem 3 de vida."
    },
    "101346":{
        "Name":"Palla Grande",
        "Card Text":"Única.\nColoque esta carta em jogo com 3 contadores. Os Toreador antitribu recebem +1 de sangrar. Durante sua fase de descarte, queime 1 contador desta carta. Queime esta carta quando não tiver mais contadores."
    },
    "101348":{
        "Name":"Panacéia",
        "Card Text":"Ação com +1 de furtividade.\n[aus] Esse vampiro queima 1 de sangue para destravar um vampiro mais jovem.\n[obe] Adicione 1 de vida a um aliado que tem menos vida que sua quantia inicial.\n[OBE] Como [obe] acima, e destrave aquele aliado ao final do turno."
    },
    "101798":{
        "Name":"Pancada",
        "Card Text":"[pot] Golpe: golpe de mão com +2 de dano.\n[POT] Como acima, com 1 manobra opcional, somente utilizável para ir para curta distância."
    },
    "101350":{
        "Name":"Papillon",
        "Card Text":"Local único. Campo de caça. Requer um vampiro pronto com um título de cidade.\nDurante sua fase de destravar, um vampiro titulado pronto que você controla pode ganhar 2 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "101387":{
        "Name":"Paradigma Perfeito",
        "Card Text":"[pre] Somente utilizável durante a etapa de votação de uma ação política. Este vampiro obtém +3 votos.\n[PRE] Aliados e vampiros mais jovens recebem -1 de percepção."
    },
    "101355":{
        "Name":"Partenon, O",
        "Card Text":"Local único.\nDurante sua fase de mestre, você pode travar esta carta  para receber +1 ação da fase de mestre."
    },
    "101075":{
        "Name":"Passar Despercebido",
        "Card Text":"Requer um anarquista.\nSomente utilizável quando o referendo de uma caçada de sangue passa e queimaria este anarquista. Mova este anarquista para a região não controlada (quebrando quaisquer efeitos temporários de controle). Quaisquer cartas ou contadores neste vampiro permanecem nele ou nela (mas estão fora de jogo enquanto o vampiro permanecer não-controlado)"
    },
    "100645":{
        "Name":"Peão de Enkil",
        "Card Text":"Única. Requer um vampiro de capacidade 10 ou mais. Somente utilizável após a resolução de uma ação de sangrar bem-sucedida contra a sua presa.\nColoque esta carta neste vampiro. Este vampiro recebe +1 de sangrar. Durante a fase de servo de qualquer Matusalém, este vampiro pode travar esta carta para realizar uma ação."
    },
    "100749":{
        "Name":"Pele de Mármore",
        "Card Text":"Somente utilizável antes da distância ser determinada.\n[pro] Neste combate, se em uma dada rodada 1 de dano for infligido com sucesso neste vampiro, qualquer dano adicional infligido neste vampiro nesta mesma rodada é prevenido automaticamente. Dano agravado não pode ser prevenido desta forma.\n[PRO] Como acima, mas dano agravado também é prevenido desta forma."
    },
    "100145":{
        "Name":"Pele de Urso",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente uma Pele de Urso por combate.\n[ani][pro] Nesta rodada, esse vampiro recebe +1 de força e pode prevenir 1 de dano.\n[ANI][PRO] Neste combate, esse vampiro recebe +1 de força e pode prevenir 1 de dano a cada rodada."
    },
    "100126":{
        "Name":"Pelos Fundos",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para conceder a um Gangrel que você controla +1 de furtividade."
    },
    "101138":{
        "Name":"Pena do Louco",
        "Card Text":"[aus][dem] (D) Ação de Sangrar com +2 de sangrar.\n[AUS][DEM] (D) Coloque esta carta em qualquer servo pronto controlado por sua presa. Não utilizável se uma Pena do Louco já está em qualquer um dos servos de sua presa. Quando um vampiro com Demência [dem] sangra o controlador deste servo, o vampiro agente recebe +1 de sangrar. Qualquer vampiro pode queiamr esta carta como uma ação que custa 2 de sangue."
    },
    "101125":{
        "Name":"Perdido na Multidão",
        "Card Text":"[obf] +1 de furtividade. Perdido na Multidão e cartas com o nome /Desvanecer no Ar/ não podem ambas serem jogadas na mesma ação.\n[OBF] Como acima, mas com +2 de furtividade."
    },
    "101388":{
        "Name":"Perfeccionista",
        "Card Text":"Arquétipo.\nColoque esta carta em um vampiro que você controla. Uma vez por turno, este vampiro pode ganhar 1 de sangue depois de realizar uma ação bem-sucedida durante a qual nenhuma carta de reação tenha sido jogada. Um vampiro pode ter somente um arquétipo."
    },
    "101575":{
        "Name":"Pergunta Vermelha, A",
        "Card Text":"Requer um vampiro não-Anarquista e não-titulado.\nColoque esta carta neste vampiro. Este vampiro é considerado Anarquista. Queime esta carta se este vampiro mudar de seita."
    },
    "101835":{
        "Name":"Perscrutação da Alma",
        "Card Text":"Ação com +1 de furtividade.\n[aus] Procure na sua cripta por um vampiro mais jovem sem Ofuscação [obf], revele-o e mova-o para a sua região não controlada (embaralhe em seguida).\n[AUS] Como acima, mas você pode procurar por um vampiro mais jovem com até um nível de Ofuscação."
    },
    "101523":{
        "Name":"Perseguir",
        "Card Text":"[cel] Manobra.\n[CEL] Golpe adicional (limitado)."
    },
    "102071":{
        "Name":"Persistência Inabalável",
        "Card Text":"[for] Previna 1 de dano.\n[FOR] Manobra, e este vampiro pode prevenir 1 de dano mais tarde nesta rodada."
    },
    "100617":{
        "Name":"Personificação do Ancião",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Só pode ser usado se um servo tentar bloquear. Esta tentativa falha e o servo que tentou bloquear não pode tentar bloquear esta ação novamente."
    },
    "102180":{
        "Name":"Perspectiva Ampla",
        "Card Text":"Trivial.\nColoque esta carta em jogo. Você pode usar 1 transferência para comprar uma carta de sua cripta e em seguida remover do jogo uma carta de cripta de sua região não controlada. Você pode usar 4 transferências para queimar esta carta e ganhar 2 de recursos."
    },
    "101285":{
        "Name":"Pesadelos Sem Fim",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nDurante a fase de destravar de cada Matusalém, para cada servo que o Matusalém controla, ele ou ela trava aquele servo a não ser que ele ou ela descarte uma carta; cartas descartadas desta maneira não são repostas até a fase de mestre. Aliados mortais e vampiros de capacidade maior que a quantidade de eventos de Gehena em jogo ignoram este efeito."
    },
    "101400":{
        "Name":"Pier 13, Porto de Baltimore",
        "Card Text":"Local único. Em jogo, este não conta como equipamento."
    },
    "101834":{
        "Name":"Pintura da Alma",
        "Card Text":"Ação com +1 de furtividade.\n[aus][pre] (D) Coloque essa carta em um vampiro pronto. Vampiros com Auspícios [aus] recebem +1 de percepção quando tentam bloquear o vampiro com essa carta. Esse vampiro pod equeimar essa carta como uma ação que custa 1 de sangue. Um vampiro só pode ter uma Pintura da Alma.\n[AUS][PRE] Como [aus][pre] acima, mas todos os vampiros recebem +1 de percepção quando tentam bloquear esse vampiro."
    },
    "101993":{
        "Name":"Placa Arrancada",
        "Card Text":"Somente utilizável antes de determinar a distância.\n[pot] Este vampiro tem 2 de força para o restante do combate.\n[POT] Este vampiro tem 3 de força para o restante do combate."
    },
    "100913":{
        "Name":"Poder Heroico",
        "Card Text":"Ação com +3 de furtividade.\n[pot] Coloque esta carta neste vampiro. Este vampiro recebe +1 de força. Este vampiro pode golpear: queimar equipamento. Queime esta carta se este vampiro estiver em torpor. Um vampiro pode ter somente um Poder Heroico.\n[POT] Como acima, com +1 de força adicional, e este vampiro pode golpear: 2Di de dano."
    },
    "101419":{
        "Name":"Ponticulus",
        "Card Text":"Aparição única com 1 de vida, 0 de força e 0 de sangrar.\nPonticulus recebe +1 de percepção durante ações (D) contra você. Ele pode travar para conceder +1 de percepção a qualquer Tremere. Ele é imune a danos não agravados. Ele não pode agir e não pode portar ou usar equipamentos."
    },
    "100990":{
        "Name":"Por Dentro da Sujeira",
        "Card Text":"(D) Queime a Vantagem para queimar 3 de sangue de um vampiro controlado por outro Matusalém, ou para queimar 3 de recursos de sua presa."
    },
    "101245":{
        "Name":"Porta Voz",
        "Card Text":"[dom] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[DOM] Somente utilizável por um vampiro pronto que não seja o servo agente. O servo em ação pode jogar cartas que exigem Dominação básica [dom] como um vampiro até o final desta ação."
    },
    "101424":{
        "Name":"Potência",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Potência [pot] e +1 de capacidade. Não pode ser colocado em um vampiro com Potência superior [POT]."
    },
    "100187":{
        "Name":"Praga",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro só pode jogar uma Praga a cada combate.\n[nec] O servo opositor recebe -1 de força neste combate.\n[NEC] Como acima e, neste combate, o servo opositor não pode usar golpes adicionais ou pressionar para continuar o combate."
    },
    "101475":{
        "Name":"Premonição",
        "Card Text":"[aus] +1 de percepção.\n[AUS] Como acima, e este vampiro pode prevenir 1 de dano durante a primeira rodada do combate resultante, se este vampiro bloquear."
    },
    "100859":{
        "Name":"Preparando o Protegido",
        "Card Text":"Mova até 3 de sangue de um vampiro pronto que você controla para um vampiro mais jovem do mesmo clã em sua região não controlada."
    },
    "101032":{
        "Name":"Presa de Kali",
        "Card Text":"Arma branca única.\nGolpe: força +1 de dano agravado."
    },
    "101480":{
        "Name":"Presença",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Presença [pre] e +1 de capacidade. Não pode ser colocado em um vampiro com Presença superior [PRE]."
    },
    "101119":{
        "Name":"Presente de Loki",
        "Card Text":"Ação de caçar com +1 de furtividade.\n[pro] Cace, e coloque esta carta neste vampiro. Este vampiro pode queimar esta carta e 1 de sangue para receber +1 de furtividade. Um vampiro pode ter somente uma Presente de Loki.\n[PRO] (D) Como acima, e queime 1 de sangue de qualquer vampiro. Este vampiro pode queimar esta carta como acima, ou pode queima-la durante a etapa de votação de qualquer referendo para receber +2 votos."
    },
    "100765":{
        "Name":"Prevendo a Destruição",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado).\n[DOM] +3 de sangrar se o Matusalém alvo tiver 9 ou menos de recursos (limitado)."
    },
    "101491":{
        "Name":"Procurador",
        "Card Text":"Carniçal com com 1 de vida. 1 de força, 0 de sangrar.\nProducrador pode mover 1 de sangue do banco de sangue para um vampiro pronto que você controla como uma ação com +2 de furtividade."
    },
    "101497":{
        "Name":"Profecias da Gehenna",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante sua fase de mestre, você pode travar esta carta para olhar a mão de sua presa. Se o fizer, sua presa toma o controle de Profecias da Gehenna. Qualquer Matusalém pode queimar esta carta durante sua fase de destravar revelando sua mão a todos os jogadores."
    },
    "101495":{
        "Name":"Propaganda",
        "Card Text":"[pre](D) Sangre com +1 de sangrar. Vampiros titulados não podem bloquear esta ação.\n[PRE] Como acima, e o Matusalém que você está sangrando trava um de seus servos prontos quando a ação for resolvida."
    },
    "101496":{
        "Name":"Propaganda do Feito",
        "Card Text":"Requer um Anarquista. Somente utilizável depois da resolução de uma ação direta bem-sucedida.\nColoque esta carta em jogo. Você pode queimar esta carta durante a etapa de votação de uma ação política para ganhar +2 votos."
    },
    "101343":{
        "Name":"Propriedade Palaciana",
        "Card Text":"Local único. Em jogo, este não conta como equipamento."
    },
    "101853":{
        "Name":"Protetor Espiritual",
        "Card Text":"Aparição unica com 1 de vida.\nProtetor espiritual é imune a dano não-agravado. Servos bloqueando ou bloqueados pelo empregador não podem usar equipamento no combate resultante."
    },
    "101612":{
        "Name":"Protetor Resplandecente",
        "Card Text":"Mortal com 1 de vida.\nO servo com esse lacaio pode previnir 1 de dano em cada combate."
    },
    "101522":{
        "Name":"Pureza da Besta",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto.\n(D) Entre em combate com um aliado controlado por sua presa. O vampiro agente recebe +2 de força neste combate."
    },
    "101527":{
        "Name":"Qetu o Malfeitor",
        "Card Text":"Mumia unica com 3 de vida. 1 de força, 2 de sangrar.\nQetu recebe um pressionar opcional a cada combate, somente utilizável para terminar o combate. Se Qetu for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "102242":{
        "Name":"Quartel General Móvel, Operação Antígeno",
        "Card Text":"Local único. Operação Antígeno.\nUm aliado da Operação Antígeno que você controla pode travar este local para tentar entrar em combate contra um vampiro com uma ação (D) com +1 de furtividade. Você pode travar este local para adicionar vida a um aliado da Operação Antígeno que você controla o suficiente para atingir sua vida inicial. Você pode travar este local e queimar 2 de recursos para cancelar uma carta de ação que tenha como alvo uma carta da Operação Antígeno que você controla assim que ela for jogada. Seu custo não é pago."
    },
    "102109":{
        "Name":"Quartel General Ventrue",
        "Card Text":"Local. Única.\nDurante a etapa de votação de qualquer referendo, você pode travar esta carta para receber +3 votos."
    },
    "100781":{
        "Name":"Quarto Ciclo, O",
        "Card Text":"Requer 2 ou mais outros eventos de Gehenna em jogo.\nDepois que esta carta entrar em jogo, queime todos os eventos de Gehenna e cartas de convicção, e então coloque em torpor todos os vampiros de capacidade 3 ou menos. Eventos de Gehenna não podem ser jogados."
    },
    "101809":{
        "Name":"Quebrar e Correr",
        "Card Text":"Requer um anarquista pronto.\n[ani] Ação com +1 de furtividade. (D) Queime 2 de vida de um aliado ou lacaio.\n[dem] (D) Sangrar com +1 de sangrar.\n[pot] Ação com +1 de furtividade. (D) Queime um local controlado por sua presa ou predador."
    },
    "100248":{
        "Name":"Quebrar o Código",
        "Card Text":"Gehenna.\nImbuídos recebem -1 de percepção quando tentam bloquear monstros. Um monstro pronto pode entrar em combate com um imbuído como uma ação (D)."
    },
    "100695":{
        "Name":"Queda da Camarilla",
        "Card Text":"Gehenna. Requer 3 ou mais outros eventos de Gehenna em jogo. Não reponha enquanto esta carta estiver em jogo.\nNão existe Camarilla. Em vez disto, vampiros da Camarilla são considerados Independentes."
    },
    "100696":{
        "Name":"Queda do Sabá",
        "Card Text":"Gehenna. Requer 3 ou mais outros eventos de Gehenna em jogo. Não utilizável se um vampiro pronto for Mão Negra. Não reponha enquanto essa carta estiver em jogo.\nNão existe Sabá. Em vez disto, vampiros do Sabá são considerados Independentes."
    },
    "101829":{
        "Name":"Queimar a Alma",
        "Card Text":"[tha] Golpe: 1Di de dano. Este dano não pode ser prevenido por cartas que requerem Fortitude [for]. Os golpes com armas do servo oponente não infligem dano nesta rodada.\n[THA] Como acima, mas 2Di de dano."
    },
    "101534":{
        "Name":"Quietus",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Quietus [qui] e +1 de capacidade. Não pode ser colocado em um vampiro com Quietus superior [QUI]."
    },
    "100342":{
        "Name":"Quimerismo",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Quimerismo [chi] e +1 de capacidade. Não pode ser colocado em um vampiro com Quimerismo superior [CHI]."
    },
    "101067":{
        "Name":"Rádio KRCG de Notícias",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para conceder a um servo que você controla +1 de percepção. Você pode travar esta carta e queime 1 de recurso para conceder a um servo controlado por outro Matusalém +1 de percepção."
    },
    "102189":{
        "Name":"Rádio WMRH",
        "Card Text":"Local único.\nVocê pode travar esta carta para dar +1 de percepção a um servo. Depois da resolução da ação, queime 1 de recurso se aquele servo não bloqueou a ação."
    },
    "100312":{
        "Name":"Rapidez",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Rapidez [cel] e +1 de capacidade. Não pode ser colocado em um vampiro com Rapidez superior [CEL]."
    },
    "101545":{
        "Name":"Raptor",
        "Card Text":"Animal com 1 de vida.\n[ani] O empregador recebe +1 de percepção.\n[ANI] Como acima, e enquanto o empregador estiver em combate, o controlador do servo opositor fica com -1 de tamanho de mão."
    },
    "101799":{
        "Name":"Rasgadores",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 0 de sangrar.\nOs Rasgadores podem golpear por 1Di de dano."
    },
    "101950":{
        "Name":"Rastreamento Telepático",
        "Card Text":"[aus] Pressionar, somente utilizável para continuar o combate. Se ocorrer outra rodada de combate, este vampiro recebe 1 manobra opcional nesta rodada.\n[AUS] Somente utilizável se ambos os combatentes ainda estiverem prontos e o combate estiver para terminar. Comece uma nova rodada."
    },
    "100995":{
        "Name":"Reação Instintiva",
        "Card Text":"Somente utilizável se um servo controlado por seu predador estiver agindo.\n[ani] +1 de percepção.\n[ANI] Como acima, com 1 manobra opcional durante o combate resultante se este vampiro bloquear."
    },
    "102217":{
        "Name":"Realeza da Rua 47",
        "Card Text":"Mortal. Única. 2 de vida, 1 de força e 0 de sangrar.\nVocê pode queimar a Realeza da Rua 47 para reduzir um sangrar contra você em 3."
    },
    "101185":{
        "Name":"Realidade em Massa",
        "Card Text":"[chi] Coloque essa carta em jogo. Armas possuidas por servos que você controla infligem +1 de dano a cada golpe. Qualquer serov pode queimar essa carta com uma ação (D).\n[CHI] Como acima, mas as armas infligem +2 de dano a cada golpe."
    },
    "101564":{
        "Name":"Rebelde",
        "Card Text":"Arquétipo. Trivial.\nColoque esta carta em um vampiro que você controla. Uma vez por turno, se ele bloquear um vampiro titulado ou uma ação política, este vampiro ganha 1 de sangue antes da resolução do bloqueio. Um vampiro pode ter somente um arquétipo."
    },
    "101554":{
        "Name":"Recruta Inexperiente",
        "Card Text":"Ação com +1 de furtividade. Requer um escravo.\n(D) Coloque esta carta em jogo e mova um vampiro em torpor para esta carta, com a face para cima e fora de jogo. Um vampiro que você controla que escraviza este Gárgula pode remover aquele vampiro de jogo como uma ação com +1 de furtividade para transformar esta carta em um Gárgula de mesma capacidade, com Fortitude [for], Potência [por], Visceratika [vis] e voo [FLIGHT], escravizado ao clã do vampiro agente e da mesma seita que este Gárgula."
    },
    "100955":{
        "Name":"Recursos Ilusórios",
        "Card Text":"Ação com +1 de furtividade. Única.\n[chi] Coloque esta carta em jogo com 1 contador. Durante sua fase de destravar, um vampiro pronto com Quimerismo [chi] que você controla pode mover 1 de sangue para esta carta. Você pode queimar X contadores desta carta para reduzir um sangrar contra você em X.\n[CHI] Como acima, mas esta carta entra em jogo com 2 contadores."
    },
    "101576":{
        "Name":"Redcap Selvagem",
        "Card Text":"Fada com 2 de vida.\n[myt] Vampiros com capacidade menor que 7 precisam queimar 1 de sangue para tentar bloquear o servo com esse lacaio.\n[MYT] Como acima, mas o custo para recrutar esse lacaio é reduzido em 1 de sangue."
    },
    "100198":{
        "Name":"Rede de Consciêntização de Cultos de Sangue",
        "Card Text":"Inquisição.\nRequer um imbuído para ser jogada. Enquanto houver um imbuído pronto, qualquer ação para colocar um vampiro ou carniçal em jogo ou para adicionar contadores em um vampiro incontrolado recebem -1 de furtividade e custam 1 de sangue ou vida adicionais."
    },
    "102216":{
        "Name":"Rede de Túneis",
        "Card Text":"Somente utilizável durante uma ação direta contra você (ou a uma carta que você controla).\n+2 de percepção, com +1 adicional se este Nosferatu for titulado."
    },
    "101591":{
        "Name":"Rédeas do Poder",
        "Card Text":"Somente uma Rédeas do Poder pode ser jogada ou convocada durante uma partida.\nSe o referendo for aprovado, cada Matusalém pode escolher um vampiro pronto que controla. Cada Matusalém ganha 6 de recursos, em seguida queima recursos igual à capacidade do vampiro escolhido por seu predador."
    },
    "100494":{
        "Name":"Reflexo Sombrio da Mente",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro de capacidade 8 ou mais.\nGanhe 2 de recursos."
    },
    "101107":{
        "Name":"Reflexos Relâmpago ",
        "Card Text":"[cel] Golpe adicional (limitado).\n[CEL] Queime X de sangue para ganhar X golpes adicionais (limitado)."
    },
    "101632":{
        "Name":"Reflorestamento",
        "Card Text":"(D) Queime um local e queime 2 de recursos de seu controlador."
    },
    "100897":{
        "Name":"Refúgio Descoberto",
        "Card Text":"Coloque esta carta em um vampiro pronto. Qualquer servo pode entrar em combate contra este vampiro com uma ação (D) com +1 de furtividade. Este vampiro pode queimar esta carta com uma ação (D) com +1 de furtividade."
    },
    "101711":{
        "Name":"Refúgio Seguro ",
        "Card Text":"Local único. Refúgio. Coloque esta carta em um servo que você controla. Este servo não pode ser alvo de ações de outros Matusaléns. Cartas de mestre que tenham este servo como alvo custam 1 de recurso adicional. Queime esta carta depois que este servo for para torpor. Um servo só pode ter um refúgio."
    },
    "101588":{
        "Name":"Rego Motum",
        "Card Text":"Um vampiro pode jogar somente um Rego Motum a cada rodada.\n[tha] Previna 2 de dano do golpe do servo oponente.\n[THA] Previna 4 de dano do golpe do servo oponente."
    },
    "101600":{
        "Name":"Remanescente da Tempestade sem Fim",
        "Card Text":"Lobisomem unico com 5 de vida. 1 de força, 0 de sangurar. Requer um magaji.\nO Remanescente recebe +1 de força para cada vida que tiver. O Remanescente pode entrar em combate com qualquer servo como uma ação (D). Se qualquer efeito causasse mais que 2 de dano ao Remanescente, ignore o excesso. Se o Remanescente tem 4 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "100415":{
        "Name":"Remessa para Duat",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Roube 1 de sangue ou vida (tornando-se sangue) de qualquer servo pronto.\n[SER] (D) Coloque essa carta em um servo pronto. Durante a fase de destravar do servo que tiver essa carta, ele ou ela queima 1 de sangue ou vida. Se ele ou ela não puder, ele ou ela vai pra torpor. Queime essa carta depois desse servo entrar em combate ou sair da região pronta. Um servo só pode ter uma Remessa para Duat."
    },
    "101605":{
        "Name":"Repositor",
        "Card Text":"Carniçal unico com 1 de vida. 0 de força, 0 de sangrar.\nSe a ação para recrutar o repositor for bem suscedida, destrave o servo agente no fim do turno. O Repositor pode buscar o primeiro veículo que você encontrar em sua biblioteca coo uma ação com +2 de furtividade. Você então coloca o veículo em qualquer servo pronto que cumpra os requerimentos da carta (page o custo para equipar normalmente). Se nenhum de seus servos cumprir os requerimentos para jogar a carta, a carta é queimada sem custo. Embaralhe após essa ação."
    },
    "100489":{
        "Name":"Represar o Rio do Coração",
        "Card Text":"Frenesi.  Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente uma Represar o Rio do Coração por combate.\n[qui] Neste combate, cada golpe ou efeito de dano feito contra o servo oponente inflige +1 de dano.\n[QUI] Como acima, e neste combate, golpes custam ao servo oponente 1 de sangue ou vida adicional, e eles podem escolher não golpear."
    },
    "102230":{
        "Name":"Resistência organizada",
        "Card Text":"Requer um barão. Utilizável por um barão travado.\nUm Anarquista que você controla recebe +1 de percepção. Também é utilizável para destravar um Anarquista travado que você controla; aquele Anarquista tenta bloquear com +1 de percepção, mesmo que a percepção ainda não seja necessária."
    },
    "101610":{
        "Name":"Resistir à Força da Terra",
        "Card Text":"[cel] [COMBAT] Pressione ou manobre com 1 pressionar opcional.\n[CEL] [ACTIONMODIFIER] +1 de furtividade."
    },
    "101396":{
        "Name":"Ressonância de Petra",
        "Card Text":"Ação com +1 de furtividade. Não pode ser utilizada se a Cripta de qualquer Matusalém estiver vazia.\nCada Matusalém revela a carta do topo de sua cripta. Se houver um empate para o maior ou menor custo entre as cartas reveladas, cada Matusalém queima 1 de recurso. Caso contrário, o Matusalém revelando o custo mais alto rouba 3 de recurso do Matusalém revelando o custo mais baixo. Todos os Matusalém embaralham suas criptas na sequência."
    },
    "101617":{
        "Name":"Ressureição",
        "Card Text":"Ação com +1 de furtividade. Somente utilizável se um lacaio ou aliado foi queimado desde seu último turno.\n[val] Mova a carta de lacaio ou aliado de sua pilha de cinzas para sua mão.\n[obe] Mova esse lacaio da pilha de cinzas de seu Matusalém controlador para o vampiro agente. Use a versão normal, caso ele requeira disciplinas.\n[OBE] Como [obe] acima, mas mova o aliado para o jogo. Coloque-o em sua região pronta, destravado."
    },
    "101613":{
        "Name":"Restauração",
        "Card Text":"Ação com +1 de furtividade.\n[for] Este vampiro ganha 2 de sangue.\n[FOR] Este vampiro ganha 3 de sangue."
    },
    "101620":{
        "Name":"Retorno a Inocência, o",
        "Card Text":"(D) Sangrar. Se você sangrar sua presa com sucesso por um ou mais, coloque essa carta no vampiro agente. Queime essa carta se esse vampior perder sangue o ufor pra torpor, ou se sua presa for eliminada. Durante sua próxima fase de destravar, esse vampiro é removido de jogo e sua presa queima X de recurso, onde X é a capacidade desse vampiro."
    },
    "101422":{
        "Name":"Retrato, o",
        "Card Text":"(D) Revele a carta do topo da cripta de sua presa para todos os jogadores. Se for um Nosferatu, este vampiro queima 2 de sangue. Se seu custo for menor que 7, esse vampiro ganha 2 de sangue (ignore sangue em excesso); Se for de 7 a 10, esse vampiro destrava e sangra sua presa com +1 de sangrar como uma ação (D) com +1 de furtividade; Se for acima de 10, esse vampiro queima 1 de sangue."
    },
    "101621":{
        "Name":"Reunião Kamut",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra.\nMova 2 de sangue do banco de sangue para um vampiro da Mão Negra na sua região incontrolada."
    },
    "100812":{
        "Name":"Reunir",
        "Card Text":"Ação com +1 de furtividade. Única.\nColoque essa carta em jogo, travada, e escolha um gangrel mais jovem em sua região incontrolada. Durante sua fase de influência, você pode travar essa carta para mover aquele Gangrel de sua região incontrolada para sua região pronta, com quaisquer contadores que ele ou ela possui, a menos que aquele gangrel contestaria outro vampiro em jogo. Qualquer vampiro pode queimar essa carta como uma ação (D) que custa 1 de recurso."
    },
    "102233":{
        "Name":"Revelação da Serpente",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[pre][pro] +1 de sangrar (limitado), ou +1 de furtividade e +1 de sangrar (limitado).\n[PRE][PRO] Como acima, e se este sangrar for bem-sucedido, este vampiro pode queimar 2 de seus contadores de corrupção em um servo controlado pelo Matusalém alvo e destravar."
    },
    "101627":{
        "Name":"Revelações",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Olhe a mão de sua presa e descarte uma carta de sua escolha.\n[AUS] Coloque esta carta em jogo. Sua presa joga com a mão aberta. Qualquer servo pode queimar esta carta com uma ação (D)."
    },
    "101625":{
        "Name":"Revelações do Senhor",
        "Card Text":"Requer um vampiro pronto não-estéril que não é Caitiff.\nColoque essa carta em um Caitiff mais jovem. O vampiro com essa carta agora é considerado um membro do mesmo clã que o vampiro agente. Ele ou ela não é mais considerado um Caitiff. Sua capacidade aumenta em 1."
    },
    "100484":{
        "Name":"Revenante D'habi",
        "Card Text":"Carniçal. 2 de vida.\nO baali com esse lacaio recebe +1 de sangrar."
    },
    "101628":{
        "Name":"Revenante D'habi",
        "Card Text":"Carniçal com 2 de vida.\nO servo com esse lacaio recebe +1 de percepção."
    },
    "101896":{
        "Name":"Reviravolta Repentina",
        "Card Text":"Fora do turno.\nCancele uma carta de mestre ao ser jogada por outro Matusalém, seu custo não é pago."
    },
    "100416":{
        "Name":"Revolução Constante",
        "Card Text":"Ação com +1 de furtividade. Requer um Anarquista. Única.\nColoque esta carta em jogo com 1 contador. Durante sua fase de destravar, adicione um contador a esta carta. Durante a fase de destravar de cada outro Matusalém, aquele Matusalém queima X de recurso e/ou cartas aleatórias de sua mão, onde X é a quantitade de contadores nesta carta. Qualquer vampiro pode queimar esta carta com uma ação (D) que custa 1 de recurso."
    },
    "100834":{
        "Name":"Ricocheteio",
        "Card Text":"Aparição única com 1 de vida. 0 de força, 0 de sangrar.\nSe um Giovanni que você controla está em combate, você pode travar Giulia antes da distância ser determinada para determinar a distância daquela rodada para perto."
    },
    "101816":{
        "Name":"Rifle do Franco-atirador",
        "Card Text":"Arma: arma de fogo.\nGolpe: 2Di de dano, somente utilizável à longa distância. Se o portador bloquear, ele pode, antes da distância ser determinada, definir a distância da primeira rodada do combate resultante para longa, e seu golpe inicial nesta rodada tem de ser com esta arma."
    },
    "101173":{
        "Name":"Ritus Marcial",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta em um vampiro do Sabá mais jovem e destrave o vampiro agente. O vampiro do Sabá com essa carta recebe +1 de força. Durante sua fase de destravar, queime essa carta."
    },
    "100576":{
        "Name":"Rixa",
        "Card Text":"[dom] Ação com +1 de furtividade. (D) Sangre com +1 de sangrar.\n[DOM] (D) Roube um local controlado por outro Matusalém."
    },
    "101644":{
        "Name":"Robert Carter",
        "Card Text":"Carniçal unico com 1 de vida.\nDurante sua fase de destravar, o empregador de Carter queima 1 de sangue ou Carter é queimado. O vampiro com esse lacaio recebe +2 de sangrar."
    },
    "101865":{
        "Name":"Roubar a Mente",
        "Card Text":"[dom] (D) Trave um servo.\n[myt] (D) Coloque esta carta em um servo pronto. O vampiro agente recebe +2 de percepção quando tenta bloquear aquele servo. Qualquer vampiro pode queimar esta carta com uma ação.\n[MYT] Como [myt] acima, e o servo com esta carta recebe -1 de sangrar quando sangra o controlador do vampiro agente."
    },
    "101966":{
        "Name":"Roubo de Vitae",
        "Card Text":"[tha] Golpe a distância: roube 1 de sangue ou vida (transformada em sangue).\n[THA] Golpe a distância: roube 2 de sangue ou vida (transformada em sangue)."
    },
    "100877":{
        "Name":"Rugas da Bruxa",
        "Card Text":"Somente utilizável durante uma ação de equipar.\n[obf] +2 de furtividade.\n[tan] Destrave o vampiro agente se a ação for bem-sucedida.\n[TAN] Como acima, mas com +1 de furtividade."
    },
    "101658":{
        "Name":"Ruinas de Ceoris",
        "Card Text":"Local único. Em jogo, este não conta como equipamento."
    },
    "101660":{
        "Name":"Ruinas de Villers Abbey, Bélgica",
        "Card Text":"Local único. Em jogo, este não conta como equipamento."
    },
    "100718":{
        "Name":"Sabotador Felino",
        "Card Text":"[ani][obf] (D) Escolha qualquer Matusalém. O Matusalém escolhido descarta uma carta aleatóriamente de sua mão.\n[ANI][OBF] Como [ani][obf] acima, e o Matusalém escolhido queima as 4 cartas do topo de sua biblioteca."
    },
    "101484":{
        "Name":"Sacerdotisa de Sekhmet",
        "Card Text":"Mortal com 1 de vida.\nEste Seguidor de Set recebe +1 de Sangrar contra um Matusalém que controle um vampiro da Camarilla pronto. Enquanto o empregador estiver sangrando, vampiros da Camarilla recebem -1 de percepção. Um vampiro só pode possuir uma Sacerdotisa de Sekhmet."
    },
    "101239":{
        "Name":"Saia Justa",
        "Card Text":"Requer um Anarquista. Somente utilizável durante uma ação de sangrar.\n+X de sangrar (limitado). X precisa ser 1, 2 ou 3."
    },
    "101336":{
        "Name":"Saindo da Frigideira",
        "Card Text":"Trivial.\nEscolha um vampiro do Sabá pronto que você controla. O vampiro escolhido se torna da Camarilla (seu clã não é afetado)."
    },
    "100056":{
        "Name":"Salão Anarquista",
        "Card Text":"Requer um Anarquista.\nReferendo bem-sucedido significa que cada Anarquista pronto ganha 1 de sangue  e cada Matusalém que controla um Anarquista ganha 1 de recurso."
    },
    "100879":{
        "Name":"Salão de Espelhos",
        "Card Text":"Somente utilizável durante a primeira rodada.\n[chi] Manobra.\n[CHI] Este vampiro queima 1 de sangue para cancelar a carta de golpe do servo oponente quando ela for jogada, e seu custo não é pago (o servo escolhe outro golpe). Um vampiro pode jogar somente um Salão de Espelhos no superior em cada combate."
    },
    "101675":{
        "Name":"Samuel Haight",
        "Card Text":"Lobisomem unico com 4 de vida. 3 de força, 0 de sangrar.\nUma vez por ação, Samuel pode queimar 1 de vida para receber +1 de sangrar. Ele pode roubar equipamento como um golpe. Ele pode jogar cartas que requerem Rapidez [cel] ou Feitiçaria de Sangue [tha] básicas como um vampiro. Qualquer vampiro pode chamar um referendo para fazer com que Samuel torne-se Lista Vermelha como uma ação política com +1 de furtividade. Se Samuel tiver menos que 4 de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "100824":{
        "Name":"Sangue do Gigante",
        "Card Text":"Somente uma Sangue do Gigante pode ser jogada por jogo.\nEscolha um vampiro. O vampiro escolhido ganha sangue suficiente para completar sua capacidade máxima."
    },
    "100204":{
        "Name":"Sangue do Sandman",
        "Card Text":"[tha] Ação com +1 de furtividade. (D) Queime um aliado.\n[THA] Ação com +6 de furtividade. (D) Coloque esta carta em um vampiro mais novo e travado. Cartas de reação que o vampiro anexado jogar enquanto travado são canceladas ao serem jogadas (seu custo ainda deve ser pago). Queime esta carta se o vampiro anexado estiver em torpor."
    },
    "100217":{
        "Name":"Sangue Enfraquecido",
        "Card Text":"Gehenna. Não reponha até que um vampiro cometa diablerie.\nDurante uma ação, cartas jogadas por servos que requerem 1 ou mais Disciplinas não são repostas até o final da ação ou até que a mão do Matusalém esteja vazia (o que ocorrer primeiro). Vampiros que tenham cometido diablerie ignoram este efeito até que um evento de Gehena seja jogado."
    },
    "101994":{
        "Name":"Sangue Entorpecido",
        "Card Text":"Gehenna. Não reponha até que um vampiro saia de torpor para a região pronta.\nAções realizadas por vampiros em torpor custam +1 de sangue. Resgatar um vampiro mais velho de torpor custa +1 de sangue."
    },
    "102202":{
        "Name":"Sangue Novo",
        "Card Text":"Mortal unico com 3 de vida. 2 de força, 0 de sangrar.\nSangue novo podem queimar 2 de sangue de um vampiro travado com capacidade menor que 8 como uma ação (D) com +1 de furtividade. Se um vampiro controlado por outro Matusalém queimar os Sangue Novo em combate ou com uma ação, ele recebe 2 de sangue."
    },
    "102201":{
        "Name":"Santuário de Yoruba",
        "Card Text":"Local único.\nSe um Banu Haqim pronto que você controla for alvo de uma ação direta ou for escolhido pelo Matusalém agente nos termos de um referendo, você pode travar este local para destravar o servo agente e fazer com que a ação ou o referendo falhe. Somente utilizável quando a ação for anunciada, ou durante a etapa de votação de um referendo antes dos votos e balotes serem lançados."
    },
    "101737":{
        "Name":"Sátiro da Corte das Sombras",
        "Card Text":"Fada com 3 de vida. 1 de força, 1 de sangrar.\nQuando Sátiro entra em jogo, você pode colocar uma carta de combate de sua mão nele. Uma vez por combate, o Sátiro pode usar a habilidade daquela carta como se ela tivesse sido jogada de sua mão. Se a carta requiser um vampiro (custar sangue ou exigir uma disciplina), ele pode usar como um vampiro com o nível básico daquela disciplina (se houver)."
    },
    "101687":{
        "Name":"Scapelli, O \"Mecânico\" da Família",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 1 de sangrar.\nScapelli pode golpear por 2Di de dano. Uma vez por combate, ele pode pressionar para continuar o combate."
    },
    "101690":{
        "Name":"SchreckNET",
        "Card Text":"Ação com +1 de furtividade. Única.\nSe este Nosferatu tiver capacidade 6 ou maior, ele ou ela destrava. Coloque esta carta em jogo. Sempre que um referendo for bem suscedido, você pode travar esta carta para olhar a mão de qualquer Matusalém."
    },
    "100840":{
        "Name":"Se Tornar Anarquista",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto não-titulado, não-anarquista.\nColoque essa carta no vampiro agente e destrave-o. Esse vampiro é considerado Anarquista. Se esse vampiro mudar de seita, queime essa carta."
    },
    "101974":{
        "Name":"Sede Insaciável",
        "Card Text":"Gehenna.\nDepois do fim da fase de servo de cada Matusalém, cada vampiro pronto que ele ou ela controla de capacidade menor que a quantidade de eventos de Gehenna em jogo que não caçou naquela fase de servo queima 1 de sangue."
    },
    "101712":{
        "Name":"Sedução",
        "Card Text":"Somente utilizável quando a ação é anunciada.\n[dom] Escolha um vampiro mais jovem. O vampiro escolhido não pode bloquear esta ação.\n[DOM] Como acima, mas escolha qualquer vampiro."
    },
    "102085":{
        "Name":"Selva Urbana",
        "Card Text":"Inconnu.\nReferendos de Caçadas de Sangue recebem 2 votos adicionais contra o referendo."
    },
    "101292":{
        "Name":"Sem Rastros",
        "Card Text":"[obf] Somente utilizável à longa distância. Golpe: fim de combate.\n[OBF] Golpe: fim de combate."
    },
    "101838":{
        "Name":"Semeando Dissensão",
        "Card Text":"Requer um anarquista pronto.\nCada outro Matusalém trava um vampiro destravado pronto mais jovem que ele ou ela controla. Se essa ação for bloqueada por um vampiro não-titulado, o anarquista agente pode queimar 1 de sangue para cancelar o combate e destravar."
    },
    "101713":{
        "Name":"Sementes da Corrupção",
        "Card Text":"Ação com +1 de furtividade.\n[tha] (D) Coloque essa carta em um dos vampiros de sua presa. Se o vampiro for um Seguidor de Set, ele ou ela queima 2 de sangue adicional quando tentar uma ação; Caso contrário, ele ou ela queima 1 de sangue adicional quando tentar uma ação. As habilidades especiais do vampiro não podem ser usadas. Qualquer vampiro pode queimar essa carta com duas ações com +1 de furtividade.\n[THA] Como acima, mas o vampiro queima 2 de sangue adicional quando tenta uma ação; Seguidores de Set queimam 3 de sangu adicional."
    },
    "100644":{
        "Name":"Sentidos Aguçados",
        "Card Text":"[aus] +1 de percepção.\n[AUS] +2 de percepção."
    },
    "101717":{
        "Name":"Sentir o Caminho Selvagem",
        "Card Text":"Requer um vampiro com capacidade maior que 6.\n[ani] +1 de percepção.\n[ANI] Somente utilizável por um vampiro travado. Este vampiro destrava e tenta bloquear."
    },
    "101718":{
        "Name":"Sentir o Pecado",
        "Card Text":"[aus] Somente utilizável quando um vampiro mais jovem estiver agindo. +1 de percepção.\n[dai] +1 de percepção. +2 de percepção se o servo agente possuir um contador de corrupção.\n[DAI] Somente utilizável durante uma ação de sangrar. +2 de sangrar (limitado). Servos com contadores de corrupção recebem -1 de percepção para bloquear essa ação."
    },
    "101720":{
        "Name":"Sentir Vitalidade",
        "Card Text":"Ação com +1 de furtividade.\n[for] Esse vampiro ganha 2 de sangue.\n[val] Resgate um vampiro em torpor.\n[VAL] Como [val] acima, e o vampiro resgatado ganha 1 de sangue."
    },
    "100651":{
        "Name":"Sepultamento",
        "Card Text":"[obt] Golpe: queime o aliado oponente.\n[OBT] Golpe: envie o vampiro oponente para torpor."
    },
    "101728":{
        "Name":"Serpentis",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Serpentis [ser] e +1 de capacidade. Não pode ser colocado em um vampiro com Serpentis superior [SER]."
    },
    "100981":{
        "Name":"Servidor Infernal",
        "Card Text":"Demônio unico com 2 de vida. 1 de força, 3 de sangrar. Requer um vampiro infernal.\n[dai] Servidor Infernal pode agir no turno que é recrutado. Remova ele do jogo se você não controla vampiros infernais, ou depois dele executar uma ação com sucesso.\n[DAI] Como acima, e Servidor pode jogar cartas que requerem Daimoinon [dai] básica ou Ofuscação [obf] como um vampiro."
    },
    "100428":{
        "Name":"Servo Cadavérico",
        "Card Text":"Lacaio. 1 de vida.\nUm vampiro com esse lacaio pode queimar X sangue para receber +X de percepção para a ação atual."
    },
    "100364":{
        "Name":"Sessão Fechada",
        "Card Text":"Requer um príncipe, justicar ou membro do círculo interno pronto. Somente utilizável durante um referendo, antes dos votos e balotes serem lançados.\nVampiros que não sejam da Camarilla não podem lançar votos ou balotes neste referendo."
    },
    "101749":{
        "Name":"Shakar: A Caçada",
        "Card Text":"Contrato único. Trivial. Requer um vampiro da Mão Negra.\nColoque esta carta em um servo pronto. Todos os vampiros da Mão Negra são considerados escolhidos para este contrato. Vampiros da Mão Negra podem entrar em combate contra este servo com uma ação (D) com +1 de furtividade. Queime esta carta se este servo não estiver pronto."
    },
    "102244":{
        "Name":"Shard, Londres, O",
        "Card Text":"Local único.\nSe você tem a Vantagem, você pode travar esta carta para reduzir em 2 de sangue ou de recursos o custo de uma carta que você jogar. Vampiros podem roubar este local com uma ação (D); Ventrue recebem +1 de furtividade durante esta ação."
    },
    "101781":{
        "Name":"Sinete do Rei Saul, o",
        "Card Text":"Única.\nVampiros de capacidade 8 ou mais não podem bloquear o portador."
    },
    "101789":{
        "Name":"Skaald",
        "Card Text":"Ação com +1 de furtividade. Requer um Gangrel não-titulado de capacidade 5 ou mais. Única.\nColoque esta carta neste Gangrel e o destrave. Este Gangrel não-titulado recebe +2 votos em referendos convocados por um Gangrel. Qualquer Gangrel não-titulado mais velho pode roubar esta carta com uma ação (D) com +1 de furtividade."
    },
    "102063":{
        "Name":"Sob Cerco",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro titulado do Sabá. Única.\nColoque esta carta em jogo com 3 contadores. Uma vez por ação, um vampiro do Sabá que você controla pode queimar 1 contador desta carta para destravar e tentar bloquear com +1 de percepção, mesmo que a percepção ainda não seja necessária. Queime esta carta quando ela não tiver mais contadores."
    },
    "101910":{
        "Name":"Sobrevivente",
        "Card Text":"Mortal com 1 de vida. 0 de força, 0 de sangrar.\nSobrevivente pode golpear com 2Di de dano. Ele pode travar para dar uma manobra para um Brujah antitribu que você controle."
    },
    "102215":{
        "Name":"Soco Giratório",
        "Card Text":"[pot] Golpe: golpe de mão com +2 de dano.\n[POT] Golpe: golpe de mão com +3 de dano."
    },
    "101837":{
        "Name":"Som da Promessa Quebrada",
        "Card Text":"[aus][dom][ACTION] Ação com +1 de furtividade. Coloque esta carta em um servo que você controla. Se uma ação para roubar o servo com esta carta for bem suscedida, o servo é queimado e o servo agente recebe 1 de não que não pode ser prevenido.\n[AUS][DOM][REACTION] Como acima, mas jogue esta carta quando uma ação de roubar um servo que você controla for bem suscedida."
    },
    "101734":{
        "Name":"Sombra",
        "Card Text":"Demônio com 2 de vida.\n[obt] Sombra inflige 1 de dano no servo oponente a cada round de combate durante a resolução de golpes normal a curta distância.\n[OBT] Como acima, mas sombra tem 3 de vida."
    },
    "100588":{
        "Name":"Sonhos da Esfinge",
        "Card Text":"Única.\nColoque esta carta em jogo. Adicione 1 contador a esta carta cada vez que você a travar. Você pode travar esta carta para receber +2 de tamanho de mão até o final do turno. Durante sua fase de destravar, você pode travar esta carta para ganhar 1 de recurso se você estiver com a Vantagem. Você pode travar esta carta para adicionar 1 de sangue a um vampiro em sua região não controlada. Queime esta carta quando ela atingir 3 contadores."
    },
    "100250":{
        "Name":"Sopro do Dragão",
        "Card Text":"[vic] Golpe: 1Di de dano agravado. Se este golpe for usado a curta distância, este vampiro também recebe o dano.\n[VIC] Como acima, mas com 2Di de dano agravado."
    },
    "101249":{
        "Name":"Sr. Winthrop",
        "Card Text":"Mortal. Única. 1 de vida.\nO empregador recebe +1 de percepção."
    },
    "101384":{
        "Name":"Subversão da Pentex(TM)",
        "Card Text":"Única.\nColoque esta carta em um servo pronto. Este servo não pode bloquear. Qualquer outro servo pode queimar esta carta com uma ação (D)."
    },
    "100722":{
        "Name":"Sucata",
        "Card Text":"Única.\nColoque esta carta em jogo. Uma vez por turno, você pode queimar 1 de recurso para receber +3 votos durante a etapa de votação de qualquer referendo."
    },
    "101892":{
        "Name":"Súcubo",
        "Card Text":"Demônio com 3 de vida. 1 de força, 0 de sangrar.\nDano dos golpes de mão da súcubo é agravado. Súcubo pode roubar 1 de vida ou sangue (ganhando vida) de um servo como uma ação (D) com +1 de furtividade. Uma vez por turno, ela pode queimar 1 de vida para receber +1 de sangrar para a ação atual."
    },
    "100984":{
        "Name":"Supervia da Informação",
        "Card Text":"Local. Única.\n+2 transferências."
    },
    "101911":{
        "Name":"Suspensão de Descrença",
        "Card Text":"[chi] (D) Sangre com +1 de sangrar.\n[CHI] Como acima, e cartas de servo que reduzem o sangrar ou mudem seu alvo custam +1 de sangue ou vida."
    },
    "102175":{
        "Name":"Sussurros dos Mortos",
        "Card Text":"[nec] Mova uma carta de biblioteca de sua pilha de cinzas para sua mão (descarte após).\n[NEC] Como acima, e essa ação tem +1 de furtividade."
    },
    "100106":{
        "Name":"Tábuas de Ashur",
        "Card Text":"Coloque esta carta em jogo. Se você controlar três cópias desta carta, remova todas as cópias em jogo (mesmo as controladas por outros Matusaléns) da partida para ganhar 3 de recursos e escolher até treze cartas da sua pilha de cinzas; mova uma das cartas escolhidas para a sua mão e embaralhe as demais em sua biblioteca."
    },
    "101930":{
        "Name":"Talaq, O Imortal",
        "Card Text":"Mago unico com 3 de vida. 0 de força, 0 de sangrar.\nTalaq pode golpear por 1Di de dano. Talaq pode jogar cartas que requerem Quietus [qui] básica ou Feitiçaria de Sangue [tha] básica como um vampiro com capacidade 3. Talaq recebe uma manobra opcional a cada combate."
    },
    "100024":{
        "Name":"Talismã de Ágata",
        "Card Text":"Somente utilizável por um vampiro de capacidade 4 ou mais.\nO portador pode travar esta carta durante a etapa de votação de qualquer referendo antes que os votos e sub-votos sejam definidos para receber +1 voto. Um vampiro pode ter somente um Talismã de Ágata."
    },
    "101937":{
        "Name":"Tara, a Vazia",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 0 de sangrar.\nTara pode golpear: 1Di de dano. Tara pode queimar um equipamento em um Ravnos como uma ação (D). Aquele ravnos ganha sangue igual ao custo do equipamento (ou 1 de sangue se o equipamento não tiver custo)."
    },
    "101943":{
        "Name":"Tasha Morgan",
        "Card Text":"Mortal unico com 1 de vida.\nO servo com este lacaio recebe +1 de sangrar."
    },
    "100519":{
        "Name":"Táticas de Atraso",
        "Card Text":"Somente utilizável durante a etapa de votação de uma ação política.\nCancele o referendo. Destrave o vampiro agente. Se uma carta de ação política [POLITICALACTION] foi jogada para convocar este referendo, a devolva à mão de seu dono (descarte depois). Servos controlados pelo Matusalém agente não podem tentar esta mesma ação política neste turno."
    },
    "101965":{
        "Name":"Taumaturgia",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Taumaturgia [tha] e +1 de capacidade. Não pode ser colocado em um vampiro com Taumaturgia superior [THA]."
    },
    "100646":{
        "Name":"Teatro de Ennoia",
        "Card Text":"Local. Única.\nVocê pode travar esta carta para receber +1 de tamanho de mão neste turno. Durante sua fase de influência, você pode travar esta carta para obter +1 transferência."
    },
    "101294":{
        "Name":"Teatro Noturno",
        "Card Text":"Local. Única.\nDurante sua fase de destravar, você pode travar esta carta e um vampiro pronto que você controla para travar um servo controlado por sua presa. Qualquer vampiro titulado pode queimar esta carta como uma ação (D)."
    },
    "100710":{
        "Name":"Temor de Mekhet",
        "Card Text":"Coloque esta carta em um justicar ou membro do Círculo Interno pronto e trave-o. Durante a fase de destravar deste vampiro, ele queima 5 de sangue. Se ele não puder queimar o sangue, ele é queimado; caso contrário, seu controlador move esta carta para outro justicar ou membro do Círculo Interno, ou queima esta carta se não houver outros."
    },
    "101312":{
        "Name":"Tenebrosidade",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Tenebrosidade [obt] e +1 de capacidade. Não pode ser colocado em um vampiro com Tenebrosidade superior [OBT]."
    },
    "101958":{
        "Name":"Tensão nas Fileiras",
        "Card Text":"Única.\nColoque esta carta em jogo. Matusaléns queimam 1 de recurso depois que um servo pronto que eles controlam for queimado ou enviado para torpor. Qualquer Matusalém pode usar uma ação da fase de mestre e descartar duas cartas mestres para queimar esta carta."
    },
    "101954":{
        "Name":"Tentação",
        "Card Text":"[ser] (D) Coloque essa carta em um vampiro pronto; você ainda contorla essa carta. Durante sua fase mestra, você pode adicionar 1 contador a essa carta. Durante sua fase de servo,se o número de contadores nessa carta iguala ou excede a quantidade de sangue do vampiro portador dessa carta, você pode queimar os contadores e tomar o controle dele até o fim do turno.\n[SER] Como acima, e essa carta entra em jogo com um contador."
    },
    "100557":{
        "Name":"Território Disputado",
        "Card Text":"Escolha um local e um Matusalém. Se este referendo for bem-sucedido, o Matusalém escolhido recebe o controle do local escolhido."
    },
    "101170":{
        "Name":"Território Marcado",
        "Card Text":"Ação com +2 de furtividade.\nColoque esta carta neste vampiro e destrave-o. Você pode queimar esta carta para dar a este vampiro +2 de percepção durante uma ação direta contra você (ou a uma carta que você controla). Um vampiro só pode ter um Território Marcado."
    },
    "101961":{
        "Name":"Terroristas",
        "Card Text":"Mortal com 1 de vida. 2 de força, 1 de sangrar.\nTerroristas podem fazer uma ação com +1 de furtividade para olhar sua biblioteca, encontrar uma Bomba e quipá-la. Pague o custo de equipar normalmente. Embaralhe sua biblioteca após essa ação."
    },
    "101963":{
        "Name":"Thadius Zho",
        "Card Text":"Mago. Única. 2 de vida, 0 de força e 2 de sangrar.\nThadius Zho pode infligir 2Di de dano como golpe. Ele recebe 1 manobra opcional por combate. Ele pode queimar 1 de sangue de qualquer vampiro com uma ação (D) com +1 de furtividade."
    },
    "101972":{
        "Name":"Ting, a Assembléia",
        "Card Text":"Ação com +1 de furtividade.\nAdicione 2 de sangue a um Gangrel em sua região não controlada"
    },
    "101519":{
        "Name":"Títere",
        "Card Text":"Aparição unica com 2 de vida. 1 de força, 0 de sangrar.\n[nec] Títere pode tomar o controle de um aliado ou vampiro com capacidade 4 ou menos até o fim de seu turno com uma ação (D).\n[NEC] Como acima, mas Títere tem 2 de vida."
    },
    "100929":{
        "Name":"Topo Alto",
        "Card Text":"Lobisomem unico com 3 de vida. 1 de força, 0 de sangrar.\nTopo Alto tem +1 de percepção. Topo Alto pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Topo Alto recebe um golpe adicional (limitado) a cada round e uma manobra opcional a cada combate. Ele pode jogar cartas que requerem Rapidez [cel] básica como um vampiro de capacidade 4. Se Topo Alto tiver menos que 3 de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "100066":{
        "Name":"Toque Anestésico",
        "Card Text":"Somente utilizável a curta distância.\n[aus] Golpe: esquiva.\n[obe] Golpe: golpe de mão. O combate termina imediatamente após a resolução deste golpe.\n[OBE] Como [obe] acima, com golpe rápido."
    },
    "101998":{
        "Name":"Toque de Clareza",
        "Card Text":"Utilizável por um servo agente ou qualquer servo destravado pronto.\n[dem] Cancele uma carta que não seja de combate que requer Demência [dem], Dominação [dom] ou Presença [pre] assim que ela for jogada, seu custo não é pago. Trave este vampiro.\n[DEM] Como acima, mas não trave este vampiro."
    },
    "101850":{
        "Name":"Toque do Espírito",
        "Card Text":"[aus] +1 de percepção.\n[AUS] Como acima, com 1 manobra opcional durante o combate resultante, se este vampiro bloquear."
    },
    "101995":{
        "Name":"Torrente",
        "Card Text":"[cel] Golpe adicional (limitado).\n[CEL] Golpe: fim de combate. Se este vampiro foi bloqueado durante a realização de uma ação, a ação continua como se não tivesse sido bloqueada."
    },
    "101048":{
        "Name":"Torres Cobar – Al-Khubar",
        "Card Text":"Local. Única.\nDurante sua fase de destravar, você pode travar esta carta para remover um servo pronto que você controla do jogo para ganhar X de recursos, onde X é sua capacidade ou custo."
    },
    "100225":{
        "Name":"Trabalho Sangrento",
        "Card Text":"Requer um vampiro da Mão Negra.\n(D) Sangrar com +1 de Sangrar. Se mais de 2 de recurso for sangrado com essa ação, ignore o excesso. Se o Matusalém que você sangrar controlar um vampiro pronto do Sabá, essa ação tem +1 de furtividade."
    },
    "100090":{
        "Name":"Traficante de Armas",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nTraficante de armas pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca por uma arma e movê-la para sua mão. Embaralhe sua biblioteca após realizar essa ação."
    },
    "100652":{
        "Name":"Transe",
        "Card Text":"[pre] (D) Sangre com +1 de sangrar.\n[PRE] Ação com +1 de furtividade. (D) Roube um aliado controlado por outro Matusalém."
    },
    "100994":{
        "Name":"Transformação Instantânea",
        "Card Text":"[cel][pro] +1 de furtividade.\n[CEL][PRO] Somente utilizável após a resolução de uma ação bem-sucedida. Destrave este vampiro. Um vampiro pode jogar somente uma Transformação Instantânea no superior por turno."
    },
    "102007":{
        "Name":"Treinador",
        "Card Text":"Ação com +1 de furtividade.\n[ani] (D) Roube um lacaio animal controlado por outro Matusalém.\n[ANI] Coloque essa carta no vampiro agente. Quando esse vampiro estiver agindo ou em combate, cartas que requerem Animalismo custam a outros vampiros 1 de sangue adicional, e lacaios animais usados por outros servos perdem suas habilidades. Um vampiro só pode ter um Treinador."
    },
    "100725":{
        "Name":"Treinamento de Campo",
        "Card Text":"Ação com +1 de furtividade. Requer um Anarquista.\nDestrave este vampiro, escolha uma Disciplina que este vampiro tenha no nível superior e coloque esta carta em outro vampiro pronto e sem título que você controla. O vampiro anexo é considerado Anarquista e recebe +1 nível da Disciplina escolhida. Se o vampiro anexado mudar de seita, queime esta carta. Um vampiro pode ter somente um Treinamento de Campo."
    },
    "102023":{
        "Name":"Tributo ao Mestre",
        "Card Text":"Mova 1 de sangue de cada vampiro pronto que você controla para seus recursos."
    },
    "101306":{
        "Name":"Trio NSA",
        "Card Text":"Governo.\nDurante o primeiro combate entre um vampiro agente e um vampiro bloqueador a cada turno, nenhum deles pode golpear para finalizar o combate como um golpe no primeiro round. Um Matusalém pode usar uma ação de fase de descarte para queimar essa carta se nenhum de seus servos tentaram fazer ações durante o turno atual."
    },
    "101649":{
        "Name":"Trocando Socos",
        "Card Text":"[for] Previna 1 de dano.\n[FOR] Queime 1 de sangue para prevenir todo o dano dos golpes do servo oponente nesta rodada."
    },
    "101216":{
        "Name":"Truques da Mente",
        "Card Text":"[dem] +1 de furtividade.\n[DEM] Como acima, com 1 manobra ou pressionar opcional durante o combate resultante se esta ação for bloqueada."
    },
    "100393":{
        "Name":"Turnê de Conserto",
        "Card Text":"Ação com +1 de furtividade.\nColoque essa carta nesta Filha da Cacofonia Agente. Durante sua próxima fase de destravar, queime essa carta para restaurar esse vampiro para sua capacidade máxima com sangue do banco de sangue."
    },
    "100970":{
        "Name":"Tutela do Inconnu",
        "Card Text":"Inconnu.\nUm Matusalém pode gastar quatro transferêncais e remover um vampiro de sua região não-controlada do jogo para buscar por qualquer carta em sua biblioteca e colocá-la em sua mão (descartando e embaralhando após isso)."
    },
    "102048":{
        "Name":"Tutu o Duplamente Maligno",
        "Card Text":"Mumia unica com 3 de vida. 2 de força, 1 de sangrar.\nUma vez por combate, Tutu pode golpear: esquiva. Durante sua fase de servo, Tutu pode destravar. Tutu pode roubar um equipamento de um vampiro em torpor como uma ação (D). Se Tutu for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "102053":{
        "Name":"Tye Cooper",
        "Card Text":"Aparição unica com 1 de vida. 0 de força, 1 de sangrar.\nTye pode queimar um servo não-pronto como uma ação (D); Se essa ação for bem suscedida, você pode mover uma carta de biblioteca de sua pilha de cinzas para sua mão (descarte após). Ele é imune a dano não-agravado."
    },
    "101341":{
        "Name":"Universidade de Oxford, Inglaterra",
        "Card Text":"Local único.\nDurante o referendo de uma ação política, você pode travar esta carta e queimar X de recursos para receber +2X votos."
    },
    "102087":{
        "Name":"Vagabundo Místico",
        "Card Text":"Mortal unico com 2 de vida. 0 de força, 0 de sangrar.\nTrave o Vagabundo Místico para mover 1 contador de vida do banco de sangue para um aliado que você controla que tem menos vida do que sua quantidade inicial. O Vagabundo Místico não pode bloquear vampiros."
    },
    "102207":{
        "Name":"Vale de Zillah",
        "Card Text":"Adicione 4 de sangue a um vampiro em sua região não controlada de capacidade 8 ou mais."
    },
    "102245":{
        "Name":"Valerie Diaz, Comandante Antígeno",
        "Card Text":"Ação com +1 de furtividade. Única. Não pode ser usada se uma ação não-mandatória foi realizada neste turno.\nColoque esta carta neste Banu Haqim e o destrave. Este Banu Haqim recebe +1 de sangrar. Se sua presa for eliminada, você ganha 4 de recursos adicionais. Queime esta carta durante sua fase de destravar."
    },
    "101091":{
        "Name":"Vampiro Lendário",
        "Card Text":"Única.\nColoque esta carta em um vampiro de capacidade 7 ou mais que entrou em sua região pronta durante sua última fase de influência. Este vampiro obtém +2 de sangrar e +2 votos. Qualquer vampiro pode convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade."
    },
    "100051":{
        "Name":"Vampirófilo Ananasi",
        "Card Text":"Lobisomem com 4 de vida. 2 de força, 1 de sangrar.\nAnanasi recebe uma manobra opcional por combate. Uma vez por combate, ela pode queimar 1 de vida durante a fase de pressionar para receber um pressionar e setar a distância para o próximo round de combate, se houver. Ela pode ganhar 1 de vida como uma ação com +1 de furtividade. Uma vez por turno, ela pode jogar uma carta que requeira Animalismo [ani] básico como um vampiro."
    },
    "102121":{
        "Name":"Vassalo",
        "Card Text":"Trivial.\nColoque esta carta em um vampiro que você controla que possua qualquer quantidade de sangue e mova de 2 a 5 de sangue deste vampiro para os seus recursos. Cartas com o nome /Drenar o Servo/ custam a você +1 de recurso para serem jogadas. Vassalo custa +1 de recurso para ser jogada neste vampiro."
    },
    "102092":{
        "Name":"Vasta Riqueza",
        "Card Text":"Coloque esta carta em um servo pronto que você controla. Se você controla este servo, ele pode equipar-se com o primeiro equipamento encontrado em sua biblioteca com uma ação com +1 de furtividade (buscando do topo para base; requisitos e custos se aplicam normalmente; embaralhe em seguida)."
    },
    "102113":{
        "Name":"Veia",
        "Card Text":"Trivial.\nColoque esta carta em um vampiro qualquer e você pode queimar uma carta com o nome /Boneca de Sangue/ (se houver). Durante a fase de destravar, o controlador deste vampiro pode mover 1 de sangue deste vampiro para os seus recursos ou de seus recursos para este vampiro."
    },
    "100743":{
        "Name":"Vela Flamejante ",
        "Card Text":"Somente uma Vela Flamejante pode ser jogada ou equipada em uma partida.\nEste vampiro pode queimar 1 de sangue e a Vela Flamejante assim que anunciar a ação para fazer esta ação imbloqueável por vampiros."
    },
    "101318":{
        "Name":"Velhos Amigos",
        "Card Text":"Não reponha até sua próxima fase de destravar.\n[obf] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[OBF] Somente utilizável durante a etapa de votação de uma ação política. Este vampiro ganha +2 votos."
    },
    "102103":{
        "Name":"Veneficti",
        "Card Text":"Mago unico com 2 de vida. 1 de força, 2 de sangrar. Requer um vampiro infernal.\nVeneficti tem +1 de furtividade. Ele pode roubar um aliado demônio ou queimar um lacaio demônio como uma ação (D). Ele não pode ser alvo de uma ação (D) feita por um aliado ou um vampiro com capacidade 6 ou menos."
    },
    "102097":{
        "Name":"Véu das Legiões",
        "Card Text":"Somente utilizável por um vampiro pronto e destravado que não seja o servo agente. Somente um Véu das Legiões pode ser jogado por ação.\n[obf] O servo agente recebe +1 de furtividade.\n[OBF] Como acima, e este vampiro pode queimar X de sangue para que as próximas X ações que seus servos realizarem neste turno recebam +1 de furtividade. Somente um Véu das Legiões pode ser jogado no superior por turno."
    },
    "102095":{
        "Name":"Véu de Escuridão",
        "Card Text":"Gehenna. Não reponha enquanto essa carta estiver em jogo.\nA cada turno, quando um vampiro joga sua primeira carta que requer quaisquer disciplinas, o controlador daquele vampiro revela a carta do topo de sua biblioteca (antes de comprar para repor). Se é uma carta mestra, a carta original não tem efeito (nenhum custo é pago), adicionalmente, se a carta original requeresse Tenebrosidade [obt], o vampiro queima 2 de sangue."
    },
    "101872":{
        "Name":"Viatura Policial Roubada",
        "Card Text":"Veículo.\nEste Anarquista recebe +1 de sangrar. Aliados e vampiros mais jovens recebem -1 de percepção contra este Anarquista. Vampiros podem queimar esta carta com uma ação (D) que custa 1 de recurso; se esta ação for bem-suscedida, este Anarquista é travado e não destrava normalmente durante sua próxima fase de destravar. Um servo só pode possuir um veículo."
    },
    "102116":{
        "Name":"Vicissitude",
        "Card Text":"Disciplina.\nColoque esta carta em um vampiro. Este vampiro recebe +1 nível de Vicissitude [vic] e +1 de capacidade. Não pode ser colocado em um vampiro com Vicissitude superior [VIC]."
    },
    "101104":{
        "Name":"Vida na Cidade",
        "Card Text":"Trivial.\nAdicione 1 de sangue a um vampiro pronto."
    },
    "101971":{
        "Name":"Vidente de sangue-fraco",
        "Card Text":"Requer um vampiro pronto não-estéril com capacidade menor que 3.\nColoque essa carta em jogo; ela se transforma em um vampiro com 1 de capacidade. Eses vampiro não tem clã e é estéril. Esse vampiro não é considerado único, precisa caçar neste turno e é da mesma seita que o vampiro agente. Cartas que custam sangue custam a esse vampiro o dobro de sangue para jogar. Durante sua fase de destravar, você pode travar esse vampiro para olhar as duas cartas do topo da biblioteca de qualquer matusalém."
    },
    "100868":{
        "Name":"Vigília do Guardião",
        "Card Text":"Requer um Anarquista. Mais de uma Disciplina pode ser usada para jogar esta carta. Este Anarquista tenta bloquear.\n[aus] +1 de percepção, mesmo se percepção ainda não for necessária.\n[cel] Este Anarquista recebe 1 manobra opcional durante o combate resultante se bloquear.\n[for] Este Anarquista não trava para bloquear essa ação."
    },
    "101603":{
        "Name":"Vigor Renovado",
        "Card Text":"Ação com +1 de furtividade.\n[for] Coloque essa carta no vampiro agente. Durante sua fase de destravar, se esse vampiro estiver em torpor, você pode queimar essa carta para movê-lo para sua regiâo pronta. Um vampiro só pode ter um Vigor Renovado.\n[obe] Mova um vampiro em torpor para a região pronta de seu controlador, ou restaure um aliado ou lacaio para sua vida inicial (com contadores de vida do banco de sangue).\n[OBE] Escolha qualquer outro vampiro. Aquele vampiro ganha sangue o suficiente do banco de sangue para completar sua capacidade."
    },
    "101514":{
        "Name":"Vilificação Pública",
        "Card Text":"Requer um vampiro titulado do Sabá.\nEscolha um vampiro pronto mais jovem controlado por outro Matusalém e distribua 3 do sangue dele entre 1 ou mais outros vampiros (incluindo este vampiro agente). Se o referendo for aprovado, o sangue é distribuído da forma que você escolheu."
    },
    "102082":{
        "Name":"Vínculo Insalubre",
        "Card Text":"Ação com +1 de furtividade.\n[san] Esse vampiro ganha X+1 de sangue, onde X é o número de Irmãos de Sangue prontos e destravados do mesmo círculo que o vampiro agente.\n[SAN] Adicione 1 de sangue do banco de sangue para cada Irmão de Sangue em sua região incontrolada no mesmo círculo que o vampiro agente."
    },
    "102122":{
        "Name":"Violação de Confiança",
        "Card Text":"Ação com +1 de furtividade.\nQueime um contrato em um servo que você controla."
    },
    "101271":{
        "Name":"Violações dos Neófitos",
        "Card Text":"Escolha um ou mais Matusaléns. Se o referendo for aprovado, cada Matusalém escolhido queima 1 de recurso, e 3 de recursos adicionais se controlar um vampiro pronto de capacidade 4 ou menos."
    },
    "100598":{
        "Name":"Visão de Águia",
        "Card Text":"[aus] +1 de percepção.\n[AUS] Este vampiro tenta bloquear a ação atual, ignorando as restrições normais de presa, predador ou alvo para bloqueio de ações."
    },
    "102126":{
        "Name":"Visita do Capuchinho",
        "Card Text":"Única.\nColoque esta carta em jogo com 4 contadores. Você recebe +1 de tamanho de mão para cada contador nesta carta. Sempre que você for repor uma carta que não seja esta, queime um contador desta carta no lugar. Queime esta carta se ela não tiver mais contadores."
    },
    "101200":{
        "Name":"Vislumbre do Devanescimento da Memória",
        "Card Text":"[obf] (D) Mova um servo incontrolado da região incontrolada de sua presa para  o fundo de sua cripta. Mova todo o sangue naquela carta para os recursos de sua presa.\n[OBF] Como acima, mas mova 1 de sangue da carta para o vampiro agente."
    },
    "101614":{
        "Name":"Vitae Restrito",
        "Card Text":"Gehenna. Não reponha até que um vampiro cace com sucesso.\nVampiros não podem caçar a menos que sejam forçados a caçar. Vampiros que precisem caçar podem roubar 1 de sangue de um vampiro mais jovem como uma ação de caçar (D)."
    },
    "101532":{
        "Name":"Vivacidade",
        "Card Text":"Um vampiro só pode jogar uma Vivacidade a cada rodada.\n[cel] Golpe adicional (limitado).\n[CEL] Golpe adicional que não conta para o limite."
    },
    "102128":{
        "Name":"Vivienne Géroux",
        "Card Text":"Carniçal única com 2 de vida. 2 de força, 1 de sangrar. Requer um Anarquista.\nVivienne pode jogar cartas que requerem Rapidez [cel] básica e/ou Fortitude [for] como um vampiro anarquista. Vampiros que você controla recebem -1 de furtividade durante ações políticas. Um vampiro que você controla pode dar o controle de Vivienne a outro Matusalém como uma ação (d). Um vampiro controlado por outro Matusalém pode roubar Vivienne como uma ação (d)."
    },
    "102182":{
        "Name":"Vontade do Conselho",
        "Card Text":"Ação com +1 de furtividade. Requer um primógenito pronto. Coloque esta carta no primogênito agente. Durante o referendo de uma ação politica, este primogênito pode queimar 1 de sangue para ganhar 1 voto. Este primogênito pode queimar esta carta para jogar uma carta que requeira príncipe como se ele ou ela fosse um príncipe. Este primogênito pode queimar esta carta quando um príncipe entra em torpor para receber (e contestar) o mesmo título daquele príncipe. Um vampiro pode possuir apenas 1 Vontade do Conselho."
    },
    "100016":{
        "Name":"Vórtice do Aqueronte",
        "Card Text":"Servos sem Necromancia [nec] ou Tenebrosidade [OBT] recebem -1 de percepção."
    },
    "102173":{
        "Name":"Wendell Delburton",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 0 de sangrar.\nWendell pode golpear: 2Di de dano. Ele inflige +2 de dano com armas brancas. Ele recebe uma manobra opcional a cada combate. Ele pode entrar em combate com qualquer servo como uma ação (D). Se Wendell tem 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida. Durante sua fase de destravar, Wendell inflige 2 de dano imprevinível em um vampiro pronto que você controla."
    },
    "101750":{
        "Name":"Xamã",
        "Card Text":"Mago único com 2 de vida. Requer um Laibon pronto.\nEste Laibon recebe +1 de percepção. Quando estiver agindo, este Laibon pode embaralhar esse lacaio na livraria de seu controlador para receber +1 de furtividade."
    },
    "102205":{
        "Name":"Zéfiro",
        "Card Text":"Somente utilizável após a resolução de uma ação sem sucesso.\n[cel] Destrave este vampiro no final do turno.\n[CEL] Destrave este vampiro."
    },
    "102210":{
        "Name":"Zumbi",
        "Card Text":"Zumbi com 2 de vida.\nZumbi inflige 1 de dano no servo oponente a cada round de combate durente a resolução de golpes normal a curta distância. Este vampiro pode queimar este lacaio para ganhar 2 de sangue como uma ação com +1 de furtividade."
    }
}