{
    "100961":{
        "Name":"Decreto Imperial",
        "Card Text":"Requer um justicar ou membro do Círculo Interno pronto. Ação com +1 de furtividade.\nColoque essa carta em jogo. Como uma ação (D), qualquer vampiro Camarilla pode entrar em combate com um vampiro não-camarilla controlado por outro Matusalém. Qualquer vampiro pode queimar essa carta como uma ação (D); vampiros não-Camarilla recebem -1 de furtividade quando tentam essa ação."
    },
    "100353":{
        "Name":"Impersonar Clã",
        "Card Text":"Ação com +1 de furtividade.\nEscolha um clã e coloque essa carta no vampiro agente. Esse vampiro é considerado do clã escolhido ao invés de seu clã original (se houver). Esse vampiro pode queimar essa carta como uma ação."
    },
    "100109":{
        "Name":"Expiamento",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro com capacidade 5 ou menos.\nColoque essa carta neste vampiro. Esse vampiro recebe +1 de percepção e não trava para bloquear um vampiro da mesma idade ou mais jovem. Qualquer vampiro pode queimar essa carta como uma ação (D); Seguidores de set recebem -1 de furtividade durante essa ação."
    },
    "102175":{
        "Name":"Sussurros dos Mortos",
        "Card Text":"[nec] Mova uma carta de biblioteca de sua pilha de cinzas para sua mão (descarte após).\n[NEC] Como acima, e essa ação tem +1 de furtividade."
    },
    "101185":{
        "Name":"Realidade em Massa",
        "Card Text":"[chi] Coloque essa carta em jogo. Armas possuidas por servos que você controla infligem +1 de dano a cada golpe. Qualquer serov pode queimar essa carta com uma ação (D).\n[CHI] Como acima, mas as armas infligem +2 de dano a cada golpe."
    },
    "101166":{
        "Name":"Marca da Danação",
        "Card Text":"[ser] (D) Coloque essa carta em um vampiro controlado por sua presa. Qualquer servo em combate com aquele vampiro recebe +1 de força e  um pressionar opcional para continuar o combate. O vampiro com essa carta pode queimar essa carta com uma ação.\n[SER] Como acima, mas servos oponentes recebem +2 de força."
    },
    "102122":{
        "Name":"Violação de Confiança",
        "Card Text":"Ação com +1 de furtividade.\nQueime um contrato em um servo que você controla."
    },
    "100902":{
        "Name":"Coração das Trevas",
        "Card Text":"[ser] Coloque essa carta neste vampiro. Este vampiro trata dano agravado como dano normal. Qualquer servo pode queimar essa carta como uma ação (D).\n[SER] Como acima, e esse vampiro pode previnir 1 de dano a cada combate."
    },
    "101211":{
        "Name":"Entorpecer a mente",
        "Card Text":"[pre] (D) Coloque essa carta em qualquer vampiro destravado. Trave aquele vampiro; ele ou ela não destrava normalmente durante a fase de destravar de seu controlador. Queime essa carta durante sua próxima fase de destravar.\n[PRE] Como acima, com +1 de furtividade."
    },
    "100430":{
        "Name":"Corrupção",
        "Card Text":"Ação com +1 de furtividade.\n(D) Coloque um contador de corrupçao em um servo controlado por sua presa. Se o número de contadores naquele servo exceder sua capacidade ou custo, você pode queimar aqueles contadores para roubar aquele servo."
    },
    "100436":{
        "Name":"Aliança de Sangue",
        "Card Text":"Requer um vampiro pronto não-Camarilla com capacidade maior que 7.\nColoque essa carta em jogo. Qualquer vampiro não-Camarilla pode entrar em combate com qualquer vampiro da Camarilla controlado por outro Matusalém como uma ação (D). Qualquer vampiro pode queimar essa carta com uma ação (D). Vampiros da Camarilla recebem -1 de furtividade quando tentam essa ação."
    },
    "101625":{
        "Name":"Revelações do Senhor",
        "Card Text":"Requer um vampiro pronto não-estéril que não é Caitiff.\nColoque essa carta em um Caitiff mais jovem. O vampiro com essa carta agora é considerado um membro do mesmo clã que o vampiro agente. Ele ou ela não é mais considerado um Caitiff. Sua capacidade aumenta em 1. "
    },
    "101620":{
        "Name":"Retorno a Inocência, o",
        "Card Text":"(D) Sangrar. Se você sangrar sua presa com sucesso por um ou mais, coloque essa carta no vampiro agente. Queime essa carta se esse vampior perder sangue o ufor pra torpor, ou se sua presa for eliminada. Durante sua próxima fase de destravar, esse vampiro é removido de jogo e sua presa queima X de recurso, onde X é a capacidade desse vampiro."
    },
    "101422":{
        "Name":"Retrato, o",
        "Card Text":"(D) Revele a carta do topo da cripta de sua presa para todos os jogadores. Se for um Nosferatu, este vampiro queima 2 de sangue. Se seu custo for menor que 7, esse vampiro ganha 2 de sangue (ignore sangue em excesso); Se for de 7 a 10, esse vampiro destrava e sangra sua presa com +1 de sangrar como uma ação (D) com +1 de furtividade; Se for acima de 10, esse vampiro queima 1 de sangue."
    },
    "101522":{
        "Name":"Pureza da Besta",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto.\n(D) Entre em combate com um aliado controlado por sua presa. O vampiro agente recebe +2 de força neste combate."
    },
    "100770":{
        "Name":"Forma da Corrupção",
        "Card Text":"[ser] Coloque esta carta em jogo. Se sua presa conseguir a Vantagem novamente, você pode adicionar 1 contador nesta carta. Se o número de contadores nesta carta for igual ou exceder a quantidade de sangue em um vampiro controlado por sua presa durante sua fase de mestre, você poderá queimar esta carta para roubá-lo. Um Matusalém pode ter somente uma Forma da Corrupção.\n[SER] Como acima, e sua presa queima 1 de recurso quando esta carta é queimada."
    },
    "101954":{
        "Name":"Tentação",
        "Card Text":"[ser] (D) Coloque essa carta em um vampiro pronto; você ainda contorla essa carta. Durante sua fase mestra, você pode adicionar 1 contador a essa carta. Durante sua fase de servo,se o número de contadores nessa carta iguala ou excede a quantidade de sangue do vampiro portador dessa carta, você pode queimar os contadores e tomar o controle dele até o fim do turno.\n[SER] Como acima, e essa carta entra em jogo com um contador."
    },
    "101200":{
        "Name":"Vislumbre do Devanescimento da Memória",
        "Card Text":"[obf] (D) Mova um servo incontrolado da região incontrolada de sua presa para  o fundo de sua cripta. Mova todo o sangue naquela carta para os recursos de sua presa.\n[OBF] Como acima, mas mova 1 de sangue da carta para o vampiro agente."
    },
    "101713":{
        "Name":"Sementes da Corrupção",
        "Card Text":"Ação com +1 de furtividade.\n[tha] (D) Coloque essa carta em um dos vampiros de sua presa. Se o vampiro for um Seguidor de Set, ele ou ela queima 2 de sangue adicional quando tentar uma ação; Caso contrário, ele ou ela queima 1 de sangue adicional quando tentar uma ação. As habilidades especiais do vampiro não podem ser usadas. Qualquer vampiro pode queimar essa carta com duas ações com +1 de furtividade.\n[THA] Como acima, mas o vampiro queima 2 de sangue adicional quando tenta uma ação; Seguidores de Set queimam 3 de sangu adicional."
    },
    "100658":{
        "Name":"Erosão",
        "Card Text":"Ação com +1 de furtividade.\n[qui] (D) Coloque essa carta em um servo controlado por outro Matusalém. O servo com essa carta tem força 0 e não pode usar armas brancas. Ele pode queimar essa carta com uma ação com +1 de furtividade.\n[QUI] Como acima, mas a ação para queimar essa carta não tem +1 de furtividade."
    },
    "101134":{
        "Name":"Isca da Serpente",
        "Card Text":"[ser] (D) Roube um lacaio controlado por outro vampiro.\n[SER] (D) Roube um aliado controlado por outro Matusalém."
    },
    "101399":{
        "Name":"Fobia",
        "Card Text":"[ser] (D) Coloque essa carta em qualquer vampiro; você ainda controla essa carta. Durante sua fase mestra, você pode colocar um contador de fobia nesta carta. Se um servo que você controla bloquear o vampiro que possuir essa carta, você pode queimar 5 contadores de fobia desta carta antes da distância ser determinada para terminar o combate.\n[SER] Como acima, e essa ação tem +1 de furtividade."
    },
    "101901":{
        "Name":"Invocar a Serpente",
        "Card Text":"Ação com +1 de furtividade.\nProcure em sua cripta por um vampiro com Serpentis [ser], revele-o, e então mova-o para sua região incontrolada com 1 de sangue (embaralha em seguida)."
    },
    "100509":{
        "Name":"Pacto de Morte",
        "Card Text":"Essa carta é uma carta de ação que se torna um lacaio. Ação com +1 de furtividade.\n[nec] (D) Coloque essa carta em um vampiro pronto. Se aquele vampiro for queimado, coloque essa carta no vampiro que colocou essa carta em jogo. Essa carta representa um lacaio aparição com 2 de vida. Uma vez por combate, o vampiro com esse lacaio pode tratar 1 de dano agravado infligido nele ou nela como normal.\n[NEC] Como acima, mas esse lacaio tem 3 de vida."
    },
    "101838":{
        "Name":"Semeando Dissensão",
        "Card Text":"Requer um anarquista pronto.\nCada outro Matusalém trava um vampiro destravado pronto mais jovem que ele ou ela controla. Se essa ação for bloqueada por um vampiro não-titulado, o anarquista agente pode queimar 1 de sangue para cancelar o combate e destravar."
    },
    "100726":{
        "Name":"Língua Demoníaca",
        "Card Text":"Requer um vampiro Sabá.\n(D) Sangrar com +1 de sangrar. Vampiros anarquistas recebem -1 de percepção nessa ação. Se o vampiro agente é um Tzimisce e a ação for bem suscedida, o Tzimisce pode queimar 1 de sangue durante sua fase de descarte para destravar."
    },
    "100840":{
        "Name":"Virar Anarquisa",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto não-titulado, não-anarquista.\nColoque essa carta no vampiro agente e destrave-o. Esse vampiro é considerado Anarquista. Se esse vampiro mudar de seita, queime essa carta."
    },
    "101796":{
        "Name":"Ardilosidade",
        "Card Text":"Requer um anarquista pronto.\n[obf] (D) Sangrar com +1 de furtividade, com um manobra opcional no combate resultante se a ação for bloqueada.\n[pre] (D) Sangrar com +1 de sangrar.\n[pro] (D) Sangrar com +1 de furtividade."
    },
    "100240":{
        "Name":"Conflito na Fronteira",
        "Card Text":"Ação com +1 de furtividade. Requer um anarquista pronto.\n(D) Cada outro Matusalém descarta uma carta aleatóriamente de sua mão, e esse anarquista destrava no fim do turno."
    },
    "101809":{
        "Name":"Quebrar e Correr",
        "Card Text":"Requer um anarquista pronto.\n[ani] Ação com +1 de furtividade. (D) Queime 2 de vida de um aliado ou lacaio.\n[dem] (D) Sangrar com +1 de sangrar.\n[pot] Ação com +1 de furtividade. (D) Queime um local controlado por sua presa ou predador."
    },
    "100713":{
        "Name":"Estado Livre: Corte",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Corte. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100714":{
        "Name":"Estado Livre: Los Angeles",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Los Angeles. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100716":{
        "Name":"Estado Livre: Perth",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Perth. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100812":{
        "Name":"Reunir",
        "Card Text":"Ação com +1 de furtividade. Única.\nColoque essa carta em jogo, travada, e escolha um gangrel mais jovem em sua região incontrolada. Durante sua fase de influência, você pode travar essa carta para mover aquele Gangrel de sua região incontrolada para sua região pronta, com quaisquer contadores que ele ou ela possui, a menos que aquele gangrel contestaria outro vampiro em jogo. Qualquer vampiro pode queimar essa carta como uma ação (D) que custa 1 de recurso."
    },
    "101101":{
        "Name":"Intriga do Clube Liberdade",
        "Card Text":"Requer um vampiro pronto não-anarquista. Ação com +1 de furtividade.\nEscolha até 2 vampiros anarquistas com capacidade 5 ou menos. Cada vampiro escolhido é travado e não destrava normalmente durante sua próxima fase de destravar."
    },
    "101297":{
        "Name":"Nosferato Bestial",
        "Card Text":"Ação com +1 de furtividade. Único.\nColoque essa carta em jogo. Essa carta representa um Nosferatu Único (da mesma seita que o Nosferato agente) com 2 de capacidade e Animalismo [ani] básico. O Bestial não pode agir exceto para caçar, não pode lançar votos ou sub-votos e não pode ter equipamento. Durante sua fase de destravar, esse Bestial pode empregar um lacaio de sua mão que requer Animalismo (requerimentos e custo aplicam-se normalmente). Isso naõ é uma ação e não pode ser bloqueada."
    },
    "101396":{
        "Name":"Ressonância de Petra",
        "Card Text":"Ação com +1 de furtividade. Não pode ser utilizada se a Cripta de qualquer Matusalém estiver vazia.\nCada Matusalém revela a carta do topo de sua cripta. Se houver um empate para o maior ou menor custo entre as cartas reveladas, cada Matusalém queima 1 de recurso. Caso contrário, o Matusalém revelando o custo mais alto rouba 3 de recurso do Matusalém revelando o custo mais baixo. Todos os Matusalém embaralham suas criptas na sequência."
    },
    "100079":{
        "Name":"Aranthebes, O Imortal",
        "Card Text":"Ação com +1 de furtividade. Única.\nColoque essa carta em jogo. Você pode travar Aranthebes para dar a um servo controlado por seu predador -1 de furtividade para a ação atual. Quando Aranthebes estiver destravado, vampiros com capacidade menor que 5 recebem -1 de sangrar quando estiverem sangrando você. Qualquer vampiro com capacidade acima de 4 pode mover Aranthebes para sua biblioteca com uma ação (D). Embaralha em seguida."
    },
    "100712":{
        "Name":"Estado Livre: Boston",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Boston. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100715":{
        "Name":"Estado Livre: Nova Iorque",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Nova Iorque. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100717":{
        "Name":"Estado Livre: Seattle",
        "Card Text":"Requer um vampiro anarquista pronto com capacidade acima de 4. Ação com +1 de furtividade. Título.\nColoque essa carta no vampiro agente para representar o título único de Barão de Seattle. Isso pode levar a um título contestado. Qualquer vampiro pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade. Naquele referendo, títulos de vampiros não-anarquistas valem 1 voto a menos."
    },
    "100375":{
        "Name":"Cold Amber's Hold",
        "Card Text":"(D) Give this card to another Methuselah and move an action card from that Methuselah's ash heap to this card. The chosen action costs that Methuselah's vampires an additional blood. Any vampire can move up to 4 blood to this card as a +1 stealth action. Burn this card when it has 4 blood counters. A Methuselah can have only 1 Cold Amber's Hold."
    },
    "101863":{
        "Name":"Status Perfectus, The",
        "Card Text":"+1 stealth action. Requires a ready anarch. Unique.\nPut this card in play. During your master phase, you may move 1 blood from a ready anarch you control to another ready anarch. When a blocking anarch has just completed combat with an acting minion, you may lock this card and a ready unlocked anarch you control other than the blocking anarch. That anarch enters combat with the acting minion. The acting minion cannot use any strikes in the first round of that combat."
    },
    "100725":{
        "Name":"Treinamento de Campo",
        "Card Text":"Ação com +1 de furtividade. Requer um Anarquista.\nDestrave este vampiro, escolha uma Disciplina que este vampiro tenha no nível superior e coloque esta carta em outro vampiro pronto e sem título que você controla. O vampiro anexo é considerado Anarquista e recebe +1 nível da Disciplina escolhida. Se o vampiro anexado mudar de seita, queime esta carta. Um vampiro pode ter somente um Treinamento de Campo."
    },
    "101085":{
        "Name":"Legado",
        "Card Text":"Ação com +2 de furtividade. Requer um vampiro avançado não fundido.\nDestrave este vampiro, procure em sua cripta (embaralhe em seguida), região não controlada, e/ou pilha de cinzas por sua versão base e funda-os."
    },
    "100952":{
        "Name":"Ilegalismo",
        "Card Text":"Requer um Anarquista. Mais de uma disciplina pode ser usada para jogar esta carta. (D) Sangrar.\n[cel] Destrave esse anarquista se o sangrar for bem suscedido.\n[chi] Esta ação recebe +1 de furtividade.\n[pre] Este sangrar recebe +1 de sangrar."
    },
    "101147":{
        "Name":"Fazer Miséria",
        "Card Text":"Requer um Anarquista. Mais de uma disciplina pode ser usada para jogar esta carta. (D) Entre em combate com um servo travado.\n[cel] Esse Anarquista recebe 1 manobra opcional durante este combate.\n[obf] Essa ação tem +1 de furtividade.\n[pot] Esse Anarquista recebe +1 de força durante este combate."
    },
    "100225":{
        "Name":"Trabalho Sangrento",
        "Card Text":"Requer um vampiro da Mão Negra.\n(D) Sangrar com +1 de Sangrar. Se mais de 2 de recurso for sangrado com essa ação, ignore o excesso. Se o Matusalém que você sangrar controlar um vampiro pronto do Sabá, essa ação tem +1 de furtividade."
    },
    "101621":{
        "Name":"Reunião Kamut",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra.\nMova 2 de sangue do banco de sangue para um vampiro da Mão Negra na sua região incontrolada."
    },
    "100415":{
        "Name":"Remessa para Duat",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Roube 1 de sangue ou vida (tornando-se sangue) de qualquer servo pronto.\n[SER] (D) Coloque essa carta em um servo pronto. Durante a fase de destravar do servo que tiver essa carta, ele ou ela queima 1 de sangue ou vida. Se ele ou ela não puder, ele ou ela vai pra torpor. Queime essa carta depois desse servo entrar em combate ou sair da região pronta. Um servo só pode ter uma Remessa para Duat."
    },
    "101173":{
        "Name":"Ritus Marcial",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta em um vampiro do Sabá mais jovem e destrave o vampiro agente. O vampiro do Sabá com essa carta recebe +1 de força. Durante sua fase de destravar, queime essa carta. "
    },
    "100220":{
        "Name":"Iniciação",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta no vampiro agente e mova 1 de sangue do banco de sangue para esse vampiro. Esse vampiro do Sabá é Mão Negra. Um vampiro só pode possuir uma Iniciação."
    },
    "100253":{
        "Name":"Assentamento de Tijolos",
        "Card Text":"[pot] (D) Queime um refúgio em um aliado ou vampiro mais jovem, ou trave um aliado ou vampiro mais jovem.\n[POT] Como acima, e inflija 1 de dano naquel servo."
    },
    "102206":{
        "Name":"Lágrimas de Zillah",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro pronto do Sabá.\nColoque essa carta no vampiro agente e mova 1 de sangue do banco de sangue para esse vampiro. Esse vampiro do Sabá pode queimar essa carta a qualquer momento depois do fim deste turno para destravar. Um vampiro só pode possuir uma Lágrimas de Zillah."
    },
    "100313":{
        "Name":"Harmonia Celestial",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Escolha um Matusalém. Aquele Matusalém escolhe todas as suas cartas em suas mãos exceto uma e as revela a você.\n[AUS] Como acima, mas todos os Matusaléns são escolhidos."
    },
    "100346":{
        "Name":"Crônica da Ultima Tribo",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra. Única.\nColoque essa carta em jogo. Você recebe +1 de tamanho de mão. Qualquer vampiro com capacidade maior que 4 pode roubar essa carta para seu controlador ou controladora como uma ação (D)."
    },
    "100514":{
        "Name":"Agente Infiltrado",
        "Card Text":"Ação com +1 de furtividade. Requer um Serafim. Única.\n(D) Coloque essa carta em um vampiro pronto mais jovem. Você ainda controla essa carta. Durante sua fase de destravar, você pode ver a mão do controlador desse vampiro. Esse vampiro pode queimar essa carta como uma ação (D)."
    },
    "101034":{
        "Name":"Barreira Kaymakli",
        "Card Text":"Requer um vampiro pronto. Única.\n(D) Coloque essa carta em um vampiro pronto mais jovem. Você ainda controla essa carta. Esse vampiro não pode bloquear ações indiretas. Ações (D) custam a esse vampiro 1 de sangue adicional."
    },
    "101205":{
        "Name":"Hipnotizar",
        "Card Text":"Ação com +1 de furtividade.\n[dom] (D) Roube um equipamento de um aliado.\n[DOM] (D) Roube um equipamento de um vampiro mais jovem."
    },
    "101971":{
        "Name":"Vidente de sangue-fraco",
        "Card Text":"Requer um vampiro pronto não-estéril com capacidade menor que 3.\nColoque essa carta em jogo; ela se transforma em um vampiro com 1 de capacidade. Eses vampiro não tem clã e é estéril. Esse vampiro não é considerado único, precisa caçar neste turno e é da mesma seita que o vampiro agente. Cartas que custam sangue custam a esse vampiro o dobro de sangue para jogar. Durante sua fase de destravar, você pode travar esse vampiro para olhar as duas cartas do topo da biblioteca de qualquer matusalém."
    },
    "102007":{
        "Name":"Treinador",
        "Card Text":"Ação com +1 de furtividade.\n[ani] (D) Roube um lacaio animal controlado por outro Matusalém.\n[ANI] Coloque essa carta no vampiro agente. Quando esse vampiro estiver agindo ou em combate, cartas que requerem Animalismo custam a outros vampiros 1 de sangue adicional, e lacaios animais usados por outros servos perdem suas habilidades. Um vampiro só pode ter um Treinador."
    },
    "100341":{
        "Name":"Calafrio do Oblívio",
        "Card Text":"Ação com +1 de furtividade.\n[nec] Coloque essa carta em um vampiro pronto. O vampiro com essa carta pode queimá-la em combate para tratar dano agravado como normal até o fim do combate. Um vampiro só pode ter um Calafrio do Oblívio.\n[NEC] Como acima, e o vampiro agente destrava durante sua próxima fase de descarte."
    },
    "101609":{
        "Name":"Mente Resiliente",
        "Card Text":"Ação com +1 de furtividade.\n[for] Coloque essa carta neste vampiro. Quando outro servo jogar uma carta de ação ou combate que requer Demência [dem], Dominação [dom], Obeah [obe] ou Serpentis [ser], esse vampiro pode queimar 1 de sangue. Se ele o fizer, aquela carta não tem efeito sobre ele.\n[FOR] Como acima, e destrave esse vampiro no fim da ação."
    },
    "101777":{
        "Name":"Língua de Sibyl",
        "Card Text":"Ação com +1 de furtividade.\nEssa ação custa X de sangue, onde X é o número de Línguas de Sybil em sua pilha de cinzas. Escolha uma carta pelo nome. Procura em sua biblioteca por uma cópia daquela carta, revele-a a todos os jogadores e mova-a para sua mão. Descarte para seu tamanho de mão  embaralhe sua biblioteca em sequência."
    },
    "101571":{
        "Name":"Chamado da Terra Natal",
        "Card Text":"Ação com +1 de furtividade. Somente utilizável por um vampiro em torpor. Utilizável por um vampiro travado.\nO vampiro agente sai de torpor. Se essa ação for bloqueada, não haverá combate. Se o servo bloqueador for um vampiro que pode cometer diablerie, aquele vampiro pode diablerizar o vampiro agente."
    },
    "100395":{
        "Name":"Concordância",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Sangrar. Se mais de 1 de recurso for sangrado nesta ação, ignore o excesso.\n[dai] Requer um vampiro infernal. Coloque essa carta neste vampiro. O vampiro trata dano agravado como normal e recebe +1 de força e -1 de furtividade.\n[DAI] Como [dai] acima, e esse vampiro recebe vôo [FLIGHT]. Durante sua fase de influência, esse vampiro pode queimar 1 de sangue para destravar."
    },
    "100365":{
        "Name":"Dom de Clotho",
        "Card Text":"Ação com +1 de furtividade.\n[obf] Mova a carta do topo de cripta para sua região incontrolada.\n[tem] Mova 2 de sangue do banco de sangue para um vampiro mais jovem em sua região incontrolada.\n[TEM] Coloque essa carta no vampiro agente. Começando no seu próximo turno, uma vez em cada uma de suas fases de servo, esse vampiro pode queimar 1 de sangue para destravar."
    },
    "101680":{
        "Name":"Instrução Sanguínea",
        "Card Text":"Ação com +1 de furtividade.\nEscolha uma Disciplina que esse vampiro tem no nível superior. Coloque essa carta em um vampiro pronto do mesmo clã que o vampiro agente. O vampiro com essa carta ganha um nível na Disciplina escolhida.\nA capacidade do vampiro aumenta em 1: o vampiro é uma geração mais velho. Não pode ser colocado em um vampiro com a versão superior da Disciplina"
    },
    "101061":{
        "Name":"Beijo de Lachesis",
        "Card Text":"Ação com +1 de furtividade.\n[ser] (D) Queime um lacaio ou um equipamento não-único.\n[tem] (D) Queime um aliado, lacaio ou equipamento não-único.\n[TEM] Mova uma carta de equipamento não-única da pilha de cinzas de qualquer Matusalém para esse vampiro. Se o equipamento vem de sua pilha de cinzas, pague metade do custo arredondado pra baixo, caso contrário não pague custo nenhum."
    },
    "100393":{
        "Name":"Turnê de Consertos",
        "Card Text":"Ação com +1 de furtividade.\nColoque essa carta nesta Filha da Cacofonia Agente. Durante sua próxima fase de destravar, queime essa carta para restaurar esse vampiro para sua capacidade máxima com sangue do banco de sangue."
    },
    "101348":{
        "Name":"Panacéia",
        "Card Text":"Ação com +1 de furtividade.\n[aus] Esse vampiro queima 1 de sangue para destravar um vampiro mais jovem.\n[obe] Adicione 1 de vida a um aliado que tem menos vida que sua quantia inicial.\n[OBE] Como [obe] acima, e destrave aquele aliado ao final do turno."
    },
    "101634":{
        "Name":"Enigma Fantástico",
        "Card Text":"(D) Coloque essa carta em um aliado ou vampiro mais jovem que não é um Malkaviano ou Malkaviano antitribu. Coloque X contadores nessa carta, onde X é metade da capacidade do vampiro agente (arredondado para baixo). O servo com essa carta queima 1 contador de enigma ao invés de destravar durante sua fase de destravar. Queime essa carta quando ela não tiver contadores. Você não pode jogar essa carta se outro Enigma Fantástico estiver em jogo."
    },
    "100345":{
        "Name":"Coro",
        "Card Text":"Ação com +1 de furtividade.\n[mel] Coloque essa carta em jogo. Queime essa carta durante sua fase de influência.\n[MEL] (D) Sua presa queima 2 de recurso para cada Coro que você controla (não contando este). Queime todas as cartas de Coro que você controla."
    },
    "101296":{
        "Name":"Nariz do Cão de Caça",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Entre em combate com um servo pronto travado controlado por outro Matusalém. Esse servo agente recebe uma manobra opcional naquele combate.\n[spi] como [aus] acima, mas com uma manobra opcional adicional durante o combate.\n[SPI] Como [spi] acima, mas entre em combate com qualquer servo pronto controlado por outro Matusalém."
    },
    "101555":{
        "Name":"Canção de Rayzeel",
        "Card Text":"[ani] Esse vampiro queima 1 de sangue para destravar um aliado.\n[val] (D) Sangrar com +1 de sangrar.\n[VAL] Ação com +1 de furtividade. Adicione 1 de vida do banco de sangue a um aliado que tem menos vida que sua quantia inicial."
    },
    "101603":{
        "Name":"Vigor Renovado",
        "Card Text":"Ação com +1 de furtividade.\n[for] Coloque essa carta no vampiro agente. Durante sua fase de destravar, se esse vampiro estiver em torpor, você pode queimar essa carta para movê-lo para sua regiâo pronta. Um vampiro só pode ter um Vigor Renovado.\n[obe] Mova um vampiro em torpor para a região pronta de seu controlador, ou restaure um aliado ou lacaio para sua vida inicial (com contadores de vida do banco de sangue).\n[OBE] Escolha qualquer outro vampiro. Aquele vampiro ganha sangue o suficiente do banco de sangue para completar sua capacidade."
    },
    "101720":{
        "Name":"Sentir Vitalidade",
        "Card Text":"Ação com +1 de furtividade.\n[for] Esse vampiro ganha 2 de sangue.\n[val] Resgate um vampiro em torpor.\n[VAL] Como [val] acima, e o vampiro resgatado ganha 1 de sangue."
    },
    "101848":{
        "Name":"Marionete Espiritual",
        "Card Text":"[dom] (D) Sangrar com +1 de sangrar.\n[obe] (D) Sangrar com +1 de sangrar e trave um servo pronto controlado por sua presa (mesmo se o alvo do sangrar for mudado).\n[OBE] Ação com +1 de furtividade.(D) Tome controle de um servo destravado pronto até o fim da próxima ação. Aquele servo precisa sangrar sua presa a menos que ele ou ela precise caçar."
    },
    "102082":{
        "Name":"Vínculo Insalubre",
        "Card Text":"Ação com +1 de furtividade.\n[san] Esse vampiro ganha X+1 de sangue, onde X é o número de Irmãos de Sangue prontos e destravados do mesmo círculo que o vampiro agente.\n[SAN] Adicione 1 de sangue do banco de sangue para cada Irmão de Sangue em sua região incontrolada no mesmo círculo que o vampiro agente."
    },
    "100359":{
        "Name":"Beijo de Clio",
        "Card Text":"Ação com +1 de furtividade.\n[dom] (D) Queime 1 de recurso de um Matusalém que está contestando uma carta com você.\n[tem] Troque uma carta em sua mão por qualquer carta não-mestra, não-única em sua biblioteca ou pilha de cinzas.\n[TEM] (D) Escolha uma carta de vampiro pronto que outro Matusalém está contestando com você. Aquele Matusalém desiste daquela cópia. Se não existirem outros Matusaléns contestando aquele vampiro, coloque sua cópia do vampiro em sua região controlada com a face virada para cima, destravada. "
    },
    "100398":{
        "Name":"Condenação: Execrado",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[obf] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. O servo com essa carta tem -1 de furtividade. Queime todas as outras condenações neste servo.\n[DAI] Como [dai] acima, e o controlador do servo queima 1 de recurso toda vez que o servo for bloqueado com sucesso."
    },
    "100399":{
        "Name":"Condenação: Lânguido",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[pre] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. O servo com essa carta tem -1 de Força. Queime todas as outras condenações neste servo.\n[DAI] Como [dai] acima, e o servo não pode pressionar em combate."
    },
    "100418":{
        "Name":"Contágio",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro Infernal. Única.\n[dai] Coloque essa carta no vampiro agente. Durante a fase de destravar de cada outro Matusalém. ele ou ela queima 1 de recurso se esse vampiro estiver pronto.\n[DAI] Como [dai] acima, e uma vez por combate, esse vampiro pode colocar 1 contador de corrupção do servo oponente coom um golpe. Se o número de contadores de corrupção no servo exceder ou igualar a capacidade daquele vampiro ou o custo daquele alaido, você pode queimar todos os contadores de corrupção daquele aliado para ganhar controle dele ou dela após a resolução de golpes (terminando o combate)."
    },
    "101834":{
        "Name":"Pintura da Alma",
        "Card Text":"Ação com +1 de furtividade.\n[aus][pre] (D) Coloque essa carta em um vampiro pronto. Vampiros com Auspícios [aus] recebem +1 de percepção quando tentam bloquear o vampiro com essa carta. Esse vampiro pod equeimar essa carta como uma ação que custa 1 de sangue. Um vampiro só pode ter uma Pintura da Alma.\n[AUS][PRE] Como [aus][pre] acima, mas todos os vampiros recebem +1 de percepção quando tentam bloquear esse vampiro."
    },
    "100280":{
        "Name":"Chamar a Grande Besta",
        "Card Text":"Ação com +1 de furtividade.\nColoque essa carta no Baali agente e coloque X contadores de ritual nela, onde X é a capacidade deste Baali. Este Baali pode colocar um contador de ritual nessa carta como uma ação com +1 de furtividade. Quando essa carta tiver mais de 10 contadores de ritual, queime esse Baali e escolha três disciplinas. Essa carta se torna um vampiro infernal único sem clã com capacidade 9, 4 de força e 3 de sangrar. A Grande Besta tem as disciplinas escolhidas em nível superior. Mova 9 de sangue para ele do banco de sangue. A Grande Besta pode entrar em combate com qualquer servo pronto controlado por outro matusalém como uma ação (D) e pode previnir 1 de dano a cada combate."
    },
    "100088":{
        "Name":"Armadura de Terra",
        "Card Text":"Ação com +1 de furtividade.\n[tha] Coloque essa carta em um Gárgula escravo que você controle. O Gárgula com essa carta trata dano agravado como normal. Queime esta carta se esse Gárgula for para torpor. Um Gárgula só pode ter uma Armadura de Terra.\n[vis] Como [tha] acima, mas coloque esta carta neste Gárgula agente.\n[VIS] Como [vis] acima, e o Gárgula com essa carta pode previnir 1 de dano a cada combate."
    },
    "100100":{
        "Name":"Essência Traumática da Arte",
        "Card Text":"Ação com +1 de furtividade.\n[aus] (D) Trave qualquer servo destravado.\n[mel] (D) Trove qualquer servo destravado, e aquele servo queima 1 de sangue ou vida.\n[MEL] (D) Coloque essa carta em qualquer servo pronto destravado e trave-o. O servo com esta carta queima 1 de sangue ou vida adicionais sempre que tentar fazer uma ação ou bloquear. Durante sua fase mestra, o controlador do servo com esta carta pode travar este servo e queimar 1 de recurso para queimar essa carta. Um servo só pode ter uma Essência Traumática da Arte."
    },
    "100369":{
        "Name":"Entidade Coagulada",
        "Card Text":"Escolha X outros Irmãos de Snague que você controla que pertencem ao mesmo círculo deste vampiro agente.\n[san] (D) Entre em combate com um servo pronto controlado por outro Matusalém. Este vampiro agente tem +X de força e +x de capacidade durante essa ação (se essa ação for bem suscedida). Antes do combate iniciar, cada vampiro escolhido precisa mover 1 de sangue para o vampiro agente ou essa ação é cancelada.\n[SAN] como [san] acima, e esse vampiro pode previnir até X de dano durante aquele combate."
    },
    "100643":{
        "Name":"Furia de Engling",
        "Card Text":"Ação com +1 de furtividade.\n[for] O vampiro agente recebe 2 de sangue.\n[spi] Como [for] acima, e esse vampiro destrava no final do turno.\n[SPI] O vampiro agente ganha 2 de sangue e destrava."
    },
    "101255":{
        "Name":"Chamado de Muricia",
        "Card Text":"Ação de empregar lacaio com +1 de furtividade.\n[ani] Busque em sua biblioteca por um lacaio que requeira Animalismo. Este vampiro emprega o lacaio (pague o custo normalmente). Embaralhe sua biblioteca em seguida.\n[ani][spi] Como [ani] acima, e este lacaio recebe 1 de vida adicional.\n[ANI][SPI] Como [ani][spi] e destrave esse vampiro agente no final do turno."
    },
    "101617":{
        "Name":"Ressureição",
        "Card Text":"Ação com +1 de furtividade. Somente utilizável se um lacaio ou aliado foi queimado desde seu último turno.\n[val] Mova a carta de lacaio ou aliado de sua pilha de cinzas para sua mão.\n[obe] Mova esse lacaio da pilha de cinzas de seu Matusalém controlador para o vampiro agente. Use a versão normal, caso ele requeira disciplinas.\n[OBE] Como [obe] acima, mas mova o aliado para o jogo. Coloque-o em sua região pronta, destravado."
    },
    "102056":{
        "Name":"Aliviando a Alma Bestial",
        "Card Text":"[ani] Ação com +1 de furtividade. Mova 1 ou mais de sangue deste vampiro para outro vampiro.\n[obe] Como [ani] acima, e destrave o vampiro agente.\n[OBE] (D) Coloque essa carta em um aliado ou vampiro mais jovem. O servo com essa carta não pode fazer ações, bloquear ou jogar cartas de reação. Durante a fase de destravar deste servo, essa carta é queimada a menos que este vampiro agente queime 2 de sangue."
    },
    "102181":{
        "Name":"Gnu, O",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta na Ahrimane agente. Esta ou este Ahrimane recebe +1 de força e -1 de furtividade e recebe uma manobra opcional em cada combate. Ele ou ela não pode usar equipamento e não pode ter lacaios (quaisquer lacaios neste vampiro são queimados). Um vampiro só pode ter um Gnu"
    },
    "100517":{
        "Name":"Defensor do Refúgio",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta em um Gárgula escravo com capacidade maior que 4. Este Gárgula recebe +2 de percepção contra ações (D). Um Gárgula só pode possuir um Defensor do Refúgio."
    },
    "100795":{
        "Name":"Objeto Congelado",
        "Card Text":"Ação com +1 de furtividade. Um Matusalém só pode ter um objeto congelado.\n[ser] (D) Olhe a mão de qualquer Matusalém e descarte todas as cartas de equipamento encontradas.\n[tem] Coloque esta carta neste vampiro. Se esse vampiro bloquear uma ação direta, você pdoe queimar essa carta para infligir 2 de dano ambiental imprevinível ao servo agente antes da resolução do bloqueio.\n[TEM] Coloque essa carta em jogo. Você pode queimar esta carta depois de um servo sangrar com sucesso para infligir 2 de dano ambiental imprevinível ao servo que executou a ação de sangrar."
    },
    "101284":{
        "Name":"Maldição do Pesadelo",
        "Card Text":"[chi] (D) Trave um servo pronto e destrave esse vampiro agente.\n[aus][chi] (D) Coloque esta carta em um servo pronto e trave-o. Este servo não destrava normalmente. Durante a fase de destravar deste servo, ele ou ela pode queimar 1 de recurso para destravar. Queime esta carta quando o vampiro agente sair de jogo.\n[AUS][CHI] Como [aus][chi] acima, mas sem a opção de queimar 1 de recurso para destravar."
    },
    "100397":{
        "Name":"Condenação: Traído",
        "Card Text":"Ação com +1 de furtividade. Condenação.\n[ser] (D) Trave um vampiro mais jovem.\n[dai] Requer um vampiro Infernal. (D) Coloque essa carta em um servo pronto. Ações de Sangrar custam ao vampiro anexado 1 de sangue adicional (aliados não podem pagar custo de sangue). Queime tods as outras condenações neste servo.\n[DAI] Como [dai] acima, e o controlador do servo queima a carta do topo de sua biblioteca em sua fase de destravar."
    },
    "101138":{
        "Name":"Pena do Louco",
        "Card Text":"[aus][dem] (D) Ação de Sangrar com +2 de sangrar.\n[AUS][DEM] (D) Coloque esta carta em qualquer servo pronto controlado por sua presa. Não utilizável se uma Pena do Louco já está em qualquer um dos servos de sua presa. Quando um vampiro com Demência [dem] sangra o controlador deste servo, o vampiro agente recebe +1 de sangrar. Qualquer vampiro pode queiamr esta carta como uma ação que custa 2 de sangue."
    },
    "101865":{
        "Name":"Roubar a Mente",
        "Card Text":"[dom] (D) Trave um servo.\n[myt] (D) Coloque esta carta em um servo pronto. O vampiro agente recebe +2 de percepção quando tenta bloquear aquele servo. Qualquer vampiro pode queimar esta carta com uma ação.\n[MYT] Como [myt] acima, e o servo com esta carta recebe -1 de sangrar quando sangra o controlador do vampiro agente."
    },
    "101833":{
        "Name":"Alma da Terra",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta em um Gárgula Escravo. O Gárgula com esta carta pode queimá-la para reduzir o custo de recrutar ou empregar um aliado ou lacaio que requer Gárgula por até 3 de sangue ou recursos."
    },
    "100185":{
        "Name":"Benção do Nome",
        "Card Text":"Ação com +1 de furtividade.\nUtilizável por um Salubri antitribu travado. Você não pode jogar esta carta se você tiver uma Benção do Nome em jogo. Coloque esta carta em jogo e escolha este vampiro agente e até dois outros servos que você controle. Os servos escolhidos destravam, e tem +1 de percepção e infligem +1 de dano com armas brancas enquanto esta carta estiver em jogo. Durante sua fase de destravar, queime esta carta e trave os servos selecionados."
    },
    "100278":{
        "Name":"Chamado, O",
        "Card Text":"Ação com +1 de furtividade.\n[aus][dem] Mova 2 de sangue do banco de sangue para um vampiro mais jovem com Demência[dem] em sua região incontrolada.\n[AUS][DEM] Como acima, mas mova 3 de sangue. "
    },
    "100718":{
        "Name":"Sabotador Felino",
        "Card Text":"[ani][obf] (D) Escolha qualquer Matusalém. O Matusalém escolhido descarta uma carta aleatóriamente de sua mão.\n[ANI][OBF] Como [ani][obf] acima, e o Matusalém escolhido queima as 4 cartas do topo de sua biblioteca."
    },
    "100440":{
        "Name":"Criar Gárgula",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro não-estéril.\nColoque esta carta em jogo; ela representa um Gárgula escravo com 2 de capacidade da mesma seita e escravizado ao clã do vampiro agente com Visceratika [vis] e vôo [FLIGHT] básicas. Você pode procurar em sua mão, biblioteca e/ou pilha de cinzas por uma carta mestra:Disciplina e colocá-la neste gárgula. Mova até 3 de sangue do vampiro agente para este Gárgula. Este Gárgula não pode agir neste turno."
    },
    "100768":{
        "Name":"Falsificação",
        "Card Text":"Requer um vampiro com capacidade 5 ou mais.\n(D) Sangrar. Se o sangramento for bem suscedido, este vampiro agente ganha 1 de sangue."
    },
    "100886":{
        "Name":"Perturbar",
        "Card Text":"(D) Entre em combate com um vampiro que tem 3 ou menos sangue ou com um vampiro travado. Este servo agente recebe 1 pressionar opcional, somente utilizavel para continuar o combate, durante aquele combate."
    },
    "102182":{
        "Name":"Vontade do Conselho",
        "Card Text":"Ação com +1 de furtividade. Requer um primógenito pronto. Coloque esta carta no primogênito agente. Durante o referendo de uma ação politica, este primogênito pode queimar 1 de sangue para ganhar 1 voto. Este primogênito pode queimar esta carta para jogar uma carta que requeira príncipe como se ele ou ela fosse um príncipe. Este primogênito pode queimar esta carta quando um príncipe entra em torpor para receber (e contestar) o mesmo título daquele príncipe. Um vampiro pode possuir apenas 1 Vontade do Conselho."
    },
    "100663":{
        "Name":"Espirito de Solidariedade",
        "Card Text":"Ação com +1 de furtividade. Unica.\n[pot][pre] Ponha essa carta em jogo e destrave esse vampiro. Servos que você controla recebem +1 de força. Queime esta carta durante sua fase de destravar.\n[POT][PRE] Como acima, e você pode queimar esta carta para cancelar uma carta de ação que requeira Demência [dem], Dominação [dom] ou Presença [pre] que teria como alvo você (ou uma carta que você controla) quando ela for jogada. "
    },
    "101170":{
        "Name":"Território Marcado",
        "Card Text":"Ação com +2 de furtividade.\nPonha essa carta neste vampiro e o destrave. Você pode queimar essa carta para dar a esse vampiro +2 de percepção durante uma ação direcionada a você (ou a uma carta que você controla). Um vampiro só pode ter um Território Marcado."
    },
    "100990":{
        "Name":"Informações Privilegiadas",
        "Card Text":"(D) Queime a vantagem para queimar 3 de sangue de um vampiro queimado por outro matusalém, ou queime 3 de recurso de sua presa."
    },
    "101570":{
        "Name":"Exercício de Recrutamento",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro da Mão Negra.\nCompre uma carta de sua cripta e revele-a. Adicione 1 de sangue do banco de sangue a ela se ela for um vampiro da Mão Negra."
    },
    "101772":{
        "Name":"Demonstração de Força",
        "Card Text":"[pot][pre] (D) Sangre com +1 de sangrar. Se essa ação for bloqueada, antes da distância ser determinada no primeiro round do combate resultante, esse vampiro pode receber +1 de força naquele combate.\n[POT][PRE] Como acima, mas com +2 de sangrar e esse vampiro pode recebre +2 de força."
    },
    "102063":{
        "Name":"Sob Cerco",
        "Card Text":"Ação com +1 de furtividade. Requer um vampiro titulado do Sabá. Única.\nColoque esta carta em jogo com 3 contadores. Uma vez por ação, um vampiro do Sabá que você controla pode queimar 1 contador desta carta para destravar e tentar bloquear com +1 de percepção, mesmo que a percepção ainda não seja necessária. Queime esta carta quando não houver mais contadores."
    },
    "101664":{
        "Name":"Mão de Rutor",
        "Card Text":"Ação com +1 de furtividade.\nColoque esta carta neste vampiro, este vampiro recebe 1 de dano agravado ambiental não prevenível. A partir de seu próximo turno, este vampiro pode destravar durante sua fase de servo. Um vampiro pode ter somente uma Mão de Rutor.\n[THA] Como acima, e este vampiro pode queimar 3 de sangue para ficar imune a esse dano agravado."
    },
    "100515":{
        "Name":"Canção da Escuridão",
        "Card Text":"[ani] (D) Sangre com +1 de sangrar.\n[ANI] Frenesi. (D) Entre em combate com um vampiro e o trave. O vampiro alvo é considerado o servo agente durante este combate."
    },
    "100747":{
        "Name":"Agilidade",
        "Card Text":"Ação com +1 de furtividade.\n[cel] (D) Sangrar.\n[CEL] (D) Entre em combate com um servo travado. Este vampiro agente recebe uma manobra opcional durante aquele combate."
    },
    "100913":{
        "Name":"Poder Heróico",
        "Card Text":"Ação com +3 de furtividade.\n[pot] Coloque esta carta neste vampiro. Este vampiro recebe +1 de força. Este vampiro pode golpear: queimar equipamento. Queime esta carta se este vampiro estiver em torpor. Um vampiro só pode ter um Poder Heróico.\n[POT] Como acima, mas com +1 de força adicional, e este vampiro pode golpear: 2Di de dano."
    },
    "102100":{
        "Name":"Língua de Veludo",
        "Card Text":"[ser] Somente utilizável durante a etapa de votação de uma ação política. Coloque um contador de corrupção em um servo lançando votos ou sub-votos neste referendo.\n[SER] Somente utilizável durante a etapa de votação de uma ação política antes dos votos e sub-votos serem lançados. Servos com contadores de corrupção não podem lançar votos ou sub-votos durante esse referendo."
    },
    "100083":{
        "Name":"Investigador do Arcanum",
        "Card Text":"Mortal com 2 de vida. 1 de força, 0 de sangrar.\nComo uma ação (D), o Investigador do Arcanum pode queimar um equipamento possuido por um servo controlado por seu predador ou presa."
    },
    "101047":{
        "Name":"Kherebutu",
        "Card Text":"Mumia unica com 3 de vida. 3 de força, 2 de sangrar.\nKherebutu pode jogar cartas que requerem Necromância [nec] básica como um vampiro com capacidade 3. Kherebutu pode queimar a si mesmo e um Tremere com capacidade 4 ou menos controlado por sua presa como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "101194":{
        "Name":"Mehemet dos Ahl-i-Batin",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 0 de sangrar.\nMehemet pode golpear: 2di de dano. Mehemet pode queimar 1 de sangue e uma carta mestra de disciplina em um vampiro controlado por sua presa como uma ação (D)."
    },
    "101961":{
        "Name":"Terroristas",
        "Card Text":"Mortal com 1 de vida. 2 de força, 1 de sangrar.\nTerroristas podem fazer uma ação com +1 de furtividade para olhar sua biblioteca, encontrar uma Bomba e quipá-la. Pague o custo de equipar normalmente. Embaralhe sua biblioteca após essa ação."
    },
    "100033":{
        "Name":"Akhenaten, O Faraó do Sol",
        "Card Text":"Múmia unica com 3 de vida. 3 de força, 1 de sangrar.\nAkhenaten pode jogar cartas que requerem Necromancia [nec] como um vampiro com capacidade 3. Em combate com um Seguidor de Set, qualquer dano que ele inflija é agravado. Akhenaten pode queimar a si mesmo e um Seguidor de Set controlado por sua presa como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100044":{
        "Name":"Ambrosio, O Barqueiro",
        "Card Text":"Aparição unica com 2 life. 1 de força, 0 de sangrar.\nAmbrosio pode mover um lacaio de sua pilha de cinzas para um vampiro pronto que você controla e colocar 3 contadores de pathos naquele lacaio como uma ação. Durante sua fase de destravar, queime 1 contador de pathos daquele lacaio. Remova o lacaio de jogo se ele não tiver contadores de pathos. Ambrosio é imune a dano não-agravado."
    },
    "101930":{
        "Name":"Talaq, O Imortal",
        "Card Text":"Mago unico com 3 de vida. 0 de força, 0 de sangrar.\nTalaq pode golpear por 1Di de dano. Talaq pode jogar cartas que requerem Quietus [qui] básica ou Feitiçaria de Sangue [tha] básica como um vampiro com capacidade 3. Talaq recebe uma manobra opcional a cada combate."
    },
    "101605":{
        "Name":"Repositor",
        "Card Text":"Carniçal unico com 1 de vida. 0 de força, 0 de sangrar.\nSe a ação para recrutar o repositor for bem suscedida, destrave o servo agente no fim do turno. O Repositor pode buscar o primeiro veículo que você encontrar em sua biblioteca coo uma ação com +2 de furtividade. Você então coloca o veículo em qualquer servo pronto que cumpra os requerimentos da carta (page o custo para equipar normalmente). Se nenhum de seus servos cumprir os requerimentos para jogar a carta, a carta é queimada sem custo. Embaralhe após essa ação."
    },
    "100475":{
        "Name":"Lobo Atraído",
        "Card Text":"Lobisomem unico com 3 de vida. 2 de força, 0 de sangrar. Requer um anarquista pronto.\nSe a ação de recrutar esse aliado for bloqueada, o anarquista agente vai para torpor. Esse lobisomem pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Ele recebe um pressionar adicional a cada combate. Esse lobisomem não destrava normalmente durante sua fase de destravar. Se ele estiver travado durante sua fase de destravar, ele é queimado."
    },
    "102128":{
        "Name":"Vivienne Géroux",
        "Card Text":"Carniçal unico com 2 de vida. 2 de força, 1 de sangrar. Requer um Anarquista.\nVivienne pode jogar cartas que requerem Rapidez [cel] básica e/ou Fortitude [for] como um vampiro Anarquista. Vampiros que você controla recebem -1 de furtividade durante ações políticas. Um vampiro que você controla pode dar a outro Matusalém o controle de Vivienne como uma ação (D). Um vampiro controlado por outro Matusalém pode roubar Vivienne como uma ação (D)."
    },
    "100014":{
        "Name":"Caçador Abissal",
        "Card Text":"Demônio com 4 de vida. 3 de força, 0 de sangrar.\nCaçador abissal pode infligir 1 de dano em qualquer servo como uma ação (D). Durante sua fase de destravar, Caçador Abissal inflige 1 de dano em um vampiro pronto que você controla. Queime Caçador Abissal se qualquer dano agravado a distância for infligido nele (mesmo se previnido)."
    },
    "101165":{
        "Name":"Marijava Thuggee",
        "Card Text":"Carniçal com 3 de vida. 1 de força, 1 de sangrar. Requer um vampiro pronto da Mão Negra.\nThuggee pode jogar cartas que requerem Ofuscação [obf] básica como um vampiro. Ele pode infligir 1 de dano em um vampiro pronto como uma ação (D). Durante sua fase de destravar, se o número de thuggees que você controla for maior que o número de vampiros da Mão Negra que você controla, trave todos os thuggees que você controla."
    },
    "100929":{
        "Name":"Topo Alto",
        "Card Text":"Lobisomem unico com 3 de vida. 1 de força, 0 de sangrar.\nTopo Alto tem +1 de percepção. Topo Alto pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Topo Alto recebe um golpe adicional (limitado) a cada round e uma manobra opcional a cada combate. Ele pode jogar cartas que requerem Rapidez [cel] básica como um vampiro de capacidade 4. Se Topo Alto tiver menos que 3 de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "101645":{
        "Name":"Gato de Pedra",
        "Card Text":"Criatura Gárgula com 4 de vida. 3 de força, 0 de sangrar.\nGato de Pedra pode entrar em combate com um servo pronto como uma ação (D). Vampiros oponentes com capacidade 3 ou menos não podem golpear no primeiro round. Gato de Pedra recebe um pressionar adicional a cada combate. Gato de Pedra pode jogar cartas que requerem Potência [pot] básica como um vampiro com capacidade 3."
    },
    "100912":{
        "Name":"Arauto de Topheth",
        "Card Text":"Demônio com 5 de vida. 3 de força, 1 de sangrar, vôo [FLIGHT].\nO Arauto pode entrar em combate com um minion pronto controlado por outro matusalém como uma ação (D). O Arauto pode jogar cartas que requeiram Daimoinon [dai] básico, Potência [pot] e/ou Presença [pre] como um vampiro com capacidade 5. Se uma carta iria dar sangue a ele, dê vida ao invés disso. Se o Arauto tiver menos que 5 de vida durante a fase de destravar, adicione 1 de vida. Durante sua fase de influência, queime 1 de recurso ou queime o Arauto."
    },
    "100855":{
        "Name":"Gregory Winter",
        "Card Text":"Carniçal unico com 4 de vida. 1 de força, 1 de sangrar.\nGregory pode roubar 1 de sangue (que torna-se vida) de um vampiro controlado por outro Matusalém como uma ação (D) com +1 de furtividade. Ele pode queimar um vampiro em torpor para ganhar 2 de vida como uma ação (D). Durante sua fase de destravar, Gregory queima 1 de vida."
    },
    "102174":{
        "Name":"Matilha de Lobisomens",
        "Card Text":"Lobisomem unico com 3 de vida. 3 de força, 0 de sangrar.\nMatilha de Lobisomem não é afetada por armas brancas."
    },
    "101329":{
        "Name":"Cabala da Ordem de  Hermes",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 1 de sangrar.\nCabala pode golpear por 1di de dano agravado. Cabala pode entrar em combate com qualquer Tremere controlado por outro Matusalém como uma ação (D)."
    },
    "101937":{
        "Name":"Tara, a Vazia",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 0 de sangrar.\nTara pode golpear: 1Di de dano. Tara pode queimar um equipamento em um Ravnos como uma ação (D). Aquele ravnos ganha sangue igual ao custo do equipamento (ou 1 de sangue se o equipamento não tiver custo)."
    },
    "101687":{
        "Name":"Scapelli, O \"Mecânico\" da Família",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 1 de sangrar.\nScapelli pode golpear por 2Di de dano. Uma vez por combate, ele pode pressionar para continuar o combate."
    },
    "101094":{
        "Name":"Leonardo, Legista",
        "Card Text":"Mortal unico com 2 de vida. 1 de força, 0 de sangrar.\nLeonardo pode adicionar 1 de sangue aum vampiro pronto como uma ação com +1 de furtividade."
    },
    "101650":{
        "Name":"Cigana Rom",
        "Card Text":"Mortal com 22 de vida. 0 de força, 0 de sangrar.\nCigana Rom pode golpear com 1Di de dano. Cigana Rom recebe uma manobra opcional a cada combate. Trave para dar a um Ravnos que você controla +1 de furtividade."
    },
    "102047":{
        "Name":"Corredor de Túneis",
        "Card Text":"Lobisomem com 3 de vida. 1 de força, 1 de sangrar.\nO Corredor pode jogar cartas que requerem Animalismo [ani] como um vampiro e pode queimar 1 de vida para receber +1 de furtividade. Se ele sangrar com sucesso, você pode olhar a mão do Matusalém alvo. Um vampiro roubando vida do Corredor recebe 1 de dano para cada ponto roubado. Se o corredor tiver 2 ou menos de vida durante sua fase de destravar, ele recebe 1 de vida."
    },
    "100966":{
        "Name":"Impundulu",
        "Card Text":"Demônio unico com 1 de vida. 1 de força, 0 de sangrar.\nImpundulo tem vôo [FLIGHT], recebe uma manobra opcional em cada combate e pode golpear: 1Di de dano. Ele pode roubar 1 de sangue ou vida de um servo como uma ação (D) com +1 de furtividade."
    },
    "101600":{
        "Name":"Remanescente da Tempestade sem Fim",
        "Card Text":"Lobisomem unico com 5 de vida. 1 de força, 0 de sangurar. Requer um magaji.\nO Remanescente recebe +1 de força para cada vida que tiver. O Remanescente pode entrar em combate com qualquer servo como uma ação (D). Se qualquer efeito causasse mais que 2 de dano ao Remanescente, ignore o excesso. Se o Remanescente tem 4 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "101537":{
        "Name":"Carniçal Rafastio",
        "Card Text":"Carniçal com 2 de vida. 1 de sangrar, 1 de força.\nCarniçal Rafastio pode jogar cartas que requerem Feitiçaria de Sangue [tha] básica como um vampiro com capacidade 3."
    },
    "101751":{
        "Name":"Horda Desordenada",
        "Card Text":"Zumbi com 3 de vida. 0 de força, 0 de sangrar.\n[nec] Depois que esse aliado entrar em jogo, remova um aliado ou vampiro em sua pilha de cinzas do jogo ou queime esse aliado. Esse aliado recebe +1 de força para cada vida que possuir. Esse aliado pode entrar em combate com um servo como uma ação (d). Ele não pode ganhar vida (ao invés disso, qualquer vida que ele ganharia vai para o banco de sangue).\n[NEC] Como acima, mas esse aliado tem 4 de vida."
    },
    "102173":{
        "Name":"Wendell Delburton",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 0 de sangrar.\nWendell pode golpear: 2Di de dano. Ele inflige +2 de dano com armas brancas. Ele recebe uma manobra opcional a cada combate. Ele pode entrar em combate com qualquer servo como uma ação (D). Se Wendell tem 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida. Durante sua fase de destravar, Wendell inflige 2 de dano imprevinível em um vampiro pronto que você controla."
    },
    "102048":{
        "Name":"Tutu o Duplamente Maligno",
        "Card Text":"Mumia unica com 3 de vida. 2 de força, 1 de sangrar.\nUma vez por combate, Tutu pode golpear: esquiva. Durante sua fase de servo, Tutu pode destravar. Tutu pode roubar um equipamento de um vampiro em torpor como uma ação (D). Se Tutu for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100042":{
        "Name":"Amam o Devorador",
        "Card Text":"Mumia unica com 3 de vida. 2 de força, 0 de sangrar.\nAman pode entrar em combate com um servo como uma ação (D). Aman pode queimar um vampiro em torpor para ganhar 1 de vida como uma ação (D). Se um servo opondo Aman em combate for queimado, Aman pode ganhar 1 de vida. Se Aman for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "100254":{
        "Name":"Brigitte Gebauer",
        "Card Text":"Aparição unica com 3 de vida. 1 de força, 2 de sangrar.\nTrave Brigitte quando um servo que você controla anunciar uma ação de sangrar para dar a ele +1 de sangrar para aquela ação. Se aquela ação for bloqueada e um combate ocorrer, Brigitte queima 1 de vida."
    },
    "100719":{
        "Name":"Felix \"Conserto\" Hessian",
        "Card Text":"Aparição unica com 2 de vida. 1 de força, 1 de sangrar.\nFelix pode queimar um local como uma ação (D) com +1 de furtividade que custa 1 de recurso."
    },
    "100822":{
        "Name":"Carniçais da Praça Moreria",
        "Card Text":"Carniçal unico com 2 de vida. 1 de força, 0 de sangrar.\nOs carniçais da Praça Moreria podem golpear: 1Di de dano. Eles recebem uma manobra opcional a cada combate. Eles podem queimar 1 de sangue de um vampiro pronto e colocar um contador de container em si mesmos como uma ação (D) com +1 de furtividade. Qualquer Assamita pronto pode queimar X contadores de container deles para ganhar X de sangue como uma ação com +1 de furtividade."
    },
    "101519":{
        "Name":"Títere",
        "Card Text":"Aparição unica com 2 de vida. 1 de força, 0 de sangrar.\n[nec] Títere pode tomar o controle de um aliado ou vampiro com capacidade 4 ou menos até o fim de seu turno com uma ação (D).\n[NEC] Como acima, mas Títere tem 2 de vida."
    },
    "101527":{
        "Name":"Qetu o Malfeitor",
        "Card Text":"Mumia unica com 3 de vida. 1 de força, 2 de sangrar.\nQetu recebe um pressionar opcional a cada combate, somente utilizável para terminar o combate. Se Qetu for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "101270":{
        "Name":"Comandante da Vigia da Vizinhança",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nTrave após a resolução de uma ação mal suscedida para causar 1 de dano no vampiro agente. Somente um Comandante da Vigia da Vizinhança pode ser travado para causar dano por ação."
    },
    "100039":{
        "Name":"Alia, Mensageira de Deus",
        "Card Text":"Dampira unico com 2 de vida. 1 de força, 0 de sangrar.\nRequer pelo menos duas cartas de Gehenna em jogo. Alia pode jogar cartas que reuqre Auspícios [aus] básico ou Obeah [obe] como uma vampira. Ela pode mover um vampiro de sua região de torpor para sua região pronta como uma ação com +1 de furtividade. Ações (D) direcionadas a ela custam 1 de recurso adicional."
    },
    "101261":{
        "Name":"Mylan Horseed",
        "Card Text":"Fada unica com 1 de vida. 0 de forla, 1 de sangrar.\nUma vez por combate, Mylan pode golpear: esquiva. Ele pode destravar um vampiro pronto não-Camarilla com capacidade 8 ou mais com uma ação com +1 de furtividade. Mylan não pode bloquear vampiros."
    },
    "102103":{
        "Name":"Veneficti",
        "Card Text":"Mago unico com 2 de vida. 1 de força, 2 de sangrar. Requer um vampiro infernal.\nVeneficti tem +1 de furtividade. Ele pode roubar um aliado demônio ou queimar um lacaio demônio como uma ação (D). Ele não pode ser alvo de uma ação (D) feita por um aliado ou um vampiro com capacidade 6 ou menos."
    },
    "100579":{
        "Name":"Draeven Pésmacios",
        "Card Text":"Fada unica com 1 de vida. 1 de força, 0 de sangrar.\nDraeven pode travar para previnir 1 de dano infligido em combate em um Kiasyd. Cartas que requerem Quimerismo [chi] não pode ser jogadas enquanto ele estiver agindo, bloqueando, ou em combate, e não podem tê-lo como alvo."
    },
    "100981":{
        "Name":"Servidor Infernal",
        "Card Text":"Demônio unico com 2 de vida. 1 de força, 3 de sangrar. Requer um vampiro infernal.\n[dai] Servidor Infernal pode agir no turno que é recrutado. Remova ele do jogo se você não controla vampiros infernais, ou depois dele executar uma ação com sucesso.\n[DAI] Como acima, e Servidor pode jogar cartas que requerem Daimoinon [dai] básica ou Ofuscação [obf] como um vampiro."
    },
    "101197":{
        "Name":"Membro da Roda",
        "Card Text":"Mortal com 2 de vida. 0 de força, 0 de sangrar.\nEsse aliado não pode agir. Durante uma ação (D) contra você (ou uma carta que você controla), esse aliado pode queimar 1 de vida para receber +1 de percepção. Queime esse aliado se ele bloquear um vampiro, antes da resolução do bloqueio."
    },
    "101063":{
        "Name":"Cavaleiros",
        "Card Text":"Mortal unico com  2 de vida. 2 de força, 0 de sangrar."
    },
    "101799":{
        "Name":"Rasgadores",
        "Card Text":"Mortal unico com 3 de vida. 0 de força, 0 de sangrar.\nOs Rasgadores podem golpear por 1Di de dano."
    },
    "101411":{
        "Name":"Aliado Político",
        "Card Text":"Mortal unico com 1 de vida. 0 de força, 3 de sangrar."
    },
    "101602":{
        "Name":"Garou Renegado",
        "Card Text":"Lobisomem com 3 de vida. 2 de força, 0 de sangrar.\nGarou Renegado recebe um golpe adicional (limitado) a cada round e uma manobra opcional a cada combate. Ele pode entrar em combate com um servo controlado por outro Matusalém com uma ação (D) com +1 de furtividade. Se Garou Renegado tiver 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "101963":{
        "Name":"Thadius Zho",
        "Card Text":"Mago unico com 2 de vida. 0 de força, 2 de sangrar.\nThadius Zho pode golpear: 2Di de dano. Ele recebe uma manobra opcional a cada combate. Ele pode queimar 1 de asngue de um vampiro como uma ação (d) com +1 de furtividade."
    },
    "100911":{
        "Name":"Cão do Inferno",
        "Card Text":"Carniçal com 2 de vida. 1 de força, 0 de sangrar.\nO Cão do inferno não pode raelizar ações. Se o Cão do Inferno tem apenas 1 de vida durante sua fase de destravar, ele ganha 1 de sangue do banco de sangue."
    },
    "100875":{
        "Name":"Ciganos",
        "Card Text":"Moral unico com 1 de vida. 1 de força, 1 de sangrar.\nCiganos recebem +1 de furtividade em cada uma de suas ações."
    },
    "101337":{
        "Name":"Mago Pária",
        "Card Text":"Mago com 2 de vida. 0 de força, 1 de sangrar.\nMago Pária pode golpear por 2Di de dano. Mago pária recebe uma manobra opcional a cada combate."
    },
    "100090":{
        "Name":"Traficante de Armas",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nTraficante de armas pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca por uma arma e movê-la para sua mão. Embaralhe sua biblioteca após realizar essa ação."
    },
    "101129":{
        "Name":"Gangue de Rua Leal",
        "Card Text":"Mortal com 2 de vida. 0 de força, 1 de sangrar.\nTraficante de armas pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca por uma arma e movê-la para sua mão. Embaralhe sua biblioteca após realizar essa ação."
    },
    "101250":{
        "Name":"Caçador de Vampiros Confuso",
        "Card Text":"Mortal unico com 1 de vida. 4 de força, 0 de sangrar.\nO Caçador de Vampiros Confuso golpeia com golpe rápido. Ele pode entrar em combate com um vampiro pronto controlado por outro Matusalém como uma ação (D)."
    },
    "101491":{
        "Name":"Procurador",
        "Card Text":"Carniçal com com 1 de vida. 1 de força, 0 de sangrar.\nProducrador pode mover 1 de sangue do banco de sangue para um vampiro pronto que você controla como uma ação com +2 de furtividade."
    },
    "100890":{
        "Name":"Harzomatuili",
        "Card Text":"Requer um cardeal ou regente pronto. Lobisomem unicom com 4 de vida. 2 de força, 0 de sangrar.\nHarzomatuili recebe uma manobra opcional em cada combate. Dano de seus golpes de mão é agravado. Uma vez por ação (D), ele pode queimar 1 de vida para receber +1 de percep~çao. Se Harzomatuili tem menos que 4 de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "101675":{
        "Name":"Samuel Haight",
        "Card Text":"Lobisomem unico com 4 de vida. 3 de força, 0 de sangrar.\nUma vez por ação, Samuel pode queimar 1 de vida para receber +1 de sangrar. Ele pode roubar equipamento como um golpe. Ele pode jogar cartas que requerem Rapidez [cel] ou Feitiçaria de Sangue [tha] básicas como um vampiro. Qualquer vampiro pode chamar um referendo para fazer com que Samuel torne-se Lista Vermelha como uma ação política com +1 de furtividade. Se Samuel tiver menos que 4 de vida durante sua fase de destravar, ele ganha 1 de vida do banco de sangue."
    },
    "101333":{
        "Name":"Ossian",
        "Card Text":"Lobisomem unico com 4 de vida. 2 de força, 0 de sangrar. Lista Vermelha.\nOssian pode entrar em combate com um vampiro como uma ação (D) com +1 de furtividade. No primeiro round de combate com um vampiro que jogou uma carta que requeira Auspícios [aus] durante a ação, aquele vampiro não pode usar manobras ou golpes. Ossian ganha 1 de vida ao final de cada round para cada sangue que o vampiro oponente usou para curar dano ou previnir destruição naquele round."
    },
    "100536":{
        "Name":"Deviki Prasanta",
        "Card Text":"Carniçal unico com com 2 de vida. 1 de força, 0 de sangrar.\nSe Deviki esta pronta durante sua fase mestra, você pode travá-la para buscar em sua biblioteca (embaralhe após) e/ou pilha de cinzas por uma carta mestra de disciplinas e colocá-la em uma Assamita pronto que você controla."
    },
    "100080":{
        "Name":"Avaliador Arcano",
        "Card Text":"Carniçal unico com com 1 de vida. 0 de força, 1 de sangrar.\nAvaliador Arcano pode mover um equipamento de um vampiro em torpor para um vampiro pronto que você controla como uma ação (D) com +1 de furtividade. Se uma segunda cópia de um equipamento unico que você controla fosse entrar em jogo, ao invés disso, queime-a."
    },
    "101419":{
        "Name":"Ponticulus",
        "Card Text":"Aparição unica com 1 de vida. 0 de força, 0 de sangrar.\nPonticulos recebe +1 de percepção durante ações (D) contra você. Ele pode travar para dar a um tremere +1 de perceção. Ele é imune a dano não-agravado. Ele não pode agir e não pode usar equipamentos."
    },
    "100634":{
        "Name":"Legionário Emeralda",
        "Card Text":"Aparição unica com 2 de vida. 2 de força, 1 de sangrar.\nDurante sua fase de destravar, você pode remover 7 cartas de sua pilha de cinzas do jogo para mover um Legionário Esmeralda de sua pilha de cinzas para a região pronta com 2 de vida. "
    },
    "101563":{
        "Name":"Cadáver Reanimado",
        "Card Text":"Zumbi com 2 de vida. 2 de força, 2 de sangrar.\n[thn] Coloque X contadores de Pathos nesse cadáver quando ele entra em jogo. Durante sua fase de destravar, queime 1 contador de pathos. Remova o cadáver de jogo se ele não possuir contadores de pathos. O cadáver pode jogar cartas de combate que requerem Fortitude [for] básica como um vampiro.\n[THN] Como acima, mas coloque 2 contadores de pathos adicionais no cádaver."
    },
    "100051":{
        "Name":"Vampirófilo Ananasi",
        "Card Text":"Lobisomem com 4 de vida. 2 de força, 1 de sangrar.\nAnanasi recebe uma manobra opcional por combate. Uma vez por combate, ela pode queimar 1 de vida durante a fase de pressionar para receber um pressionar e setar a distância para o próximo round de combate, se houver. Ela pode ganhar 1 de vida como uma ação com +1 de furtividade. Uma vez por turno, ela pode jogar uma carta que requeira Animalismo [ani] básico como um vampiro."
    },
    "100983":{
        "Name":"Informante",
        "Card Text":"Mortal com 1 de vida. 0 de força, 0 de sangrar.\nO Informante não pode agir ou bloquear. Durante sua fas de destravar, qulquer Matusalém que controle um Ishtarri pronto pode olhar sua mão. Durante sua fase de destravar, seu predador recebe o controle do Informante."
    },
    "101317":{
        "Name":"Ohoyo Hopoksia (Bastet)",
        "Card Text":"Lobisomem unico com 3 de vida. 3 de força, 0 de sangrar.\nQuando um servo que você controle entraria em combate com um servo agente, você pode travar Ohoyo para cancelar aquele combate e fazer com que Ohoyo entre em combate com o servo agente ao invés disso. Ela recebe uma manobra opcional por combate. Se ela tem menos que 3 de vida durante sua fase de destravar, ela ganha 1 de sangue do banco de sangue."
    },
    "100103":{
        "Name":"Carniçal Asanbonsam",
        "Card Text":"Carniçal com 3 de vida. 2 de força, 0 de sangrar.\nCarniçal Asanbonsam recebe +1 de percepção durante ações indiretas. Se Carniçal Asanbonsam bloquear uma ação direta, sete a distância para o combate resultante para perto."
    },
    "100160":{
        "Name":"Bima",
        "Card Text":"Carniçal com com 2 de vida. 2 de força, 1 de sangrar.\nDepois de Bima entrar em jogo, coloque uma carta de disciplina nele de sua mão ou queime Bima. Bima pode jogar cartas que requerem o nível básico daquela Disciplina como um vampiro."
    },
    "101273":{
        "Name":"Nephren-Ka",
        "Card Text":"Mumia unica com 5 de vida. 2 de força, 0 de sangrar.\nNephren-Ka pode previnir 1 de dano não agravado a cada combate. Ele pode jogar cartas que requerem Necromancia [nec] básica como um vampiro. Ele pode entrar em combate com um servo como uma ação (D). Se ele for queimado, embaralhe-o na biblioteca de seu dono."
    },
    "102053":{
        "Name":"Tye Cooper",
        "Card Text":"Aparição unica com 1 de vida. 0 de força, 1 de sangrar.\nTye pode queimar um servo não-pronto como uma ação (D); Se essa ação for bem suscedida, você pode mover uma carta de biblioteca de sua pilha de cinzas para sua mão (descarte após). Ele é imune a dano não-agravado."
    },
    "102065":{
        "Name":"Vira-latas Desabrigado",
        "Card Text":"Animal com 1 de vida. 0 de força, 0 de sangrar.\n[ani] Esse aliado pode queimar 1 de vida para dar a um servo que você controla 1 pressionar. Durante uma ação direcionada a você (ou a uma carta que você controla), você pode queimar esse aliado se ele não estiver bloqueando para destravar um servo que você controla.\n[ANI] Como acima, mas esse aliado tem 2 de vida e 1 de força."
    },
    "101231":{
        "Name":"Moise Kasavubu",
        "Card Text":"Mortal unico com 1 de vida. 0 de força, 0 de sangrar. Requer um imbuido pronto.\nMoise pode golpear por 2Di de dano. Ele pode fazer uma ação com +1 de furtividade para procurar em sua biblioteca (embaralhe após isso) ou mão por um equipamento e movê-lo para um imbuido pronto que você controla (aquele imbuido precisa cumprir os requerimentos e pagar o custo normalmente). "
    },
    "102141":{
        "Name":"Caminha-com-Força",
        "Card Text":"Lobisomem unico com 4 de vida. 3 de força, 0 de sangrar.\nCaminha-com-Força recebe +1 de percepção contra Seguidores de Set. Cartas Mestras custam a você 1 de recurso adicional para jogar. Cada golpe ou efeito de dano feito contra ele cauas 1 de dano a menos."
    },
    "102234":{
        "Name":"Taxi de Luxo da Cidade",
        "Card Text":"Mortal com 2 de vida. 0 de força, 0 de sangrar.\nEsse aliado pode golpear: 1Di de dano. Esse aliado recebe uma manobra opcional por combate. Esse aliado pode travar para dar a um Ravnos que você controla +1 de furtividade."
    },
    "102235":{
        "Name":"Procurador da Dark Web",
        "Card Text":"Mortal com 1 de vida. 1 de força, 1 de sangrar.\nProcurador da Dark Web pode buscar em sua biblioteca (embaralhe após isso) por uma carta de equipamento não-unica custando 1 ou menos de recurso e equipá-la como uma ação com +1 de furtividade (requirimentos e custo se aplicam normalmente)."
    },
    "102220":{
        "Name":"Dose Dupla",
        "Card Text":"Lobisomem unico com 3 de vida; 1 de força, 1 de sangrar.\nDose Dupla tem +1 de furtividade. Se Dose Dupla tiver 2 ou menos de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "101892":{
        "Name":"Súcubo",
        "Card Text":"Demônio com 3 de vida. 1 de força, 0 de sangrar.\nDano dos golpes de mão da súcubo é agravado. Súcubo pode roubar 1 de vida ou sangue (ganhando vida) de um servo como uma ação (D) com +1 de furtividade. Uma vez por turno, ela pode queimar 1 de vida para receber +1 de sangrar para a ação atual."
    },
    "100821":{
        "Name":"Gangue de Rua Carniçal",
        "Card Text":"Carniçal com 2 de vida. 1 de força, 0 de sangrar.\nGangue de Rua  Carniçal pode golpear por 2Di de dano. Gangue de Rua Carniçal pode jogar cartar que requerem Potência [pot] básica como um vampiro de capacidade 2. Se uma carta fosse dar sangue a ele, de vida ao invés disso."
    },
    "100867":{
        "Name":"Carniçal Guardião",
        "Card Text":"Carniçal com 1 de vida. 1 de força, 0 de sangrar.\nSe uma carta controlada por outro Matusalém queimar um locla que você controla, você pode queimar Carniçal Guardião ao invés disso."
    },
    "101412":{
        "Name":"Inimigo Político",
        "Card Text":"Mortal com 1 de vida. 1 de força, 1 de sangrar.\nDurante uma ação política, o Antagonista pode travar para dar a um Ventrue antitribu +1 de percepção."
    },
    "101737":{
        "Name":"Sátiro da Corte das Sombras",
        "Card Text":"Fada com 3 de vida. 1 de força, 1 de sangrar.\nQuando Sátiro entra em jogo, você pode colocar uma carta de combate de sua mão nele. Uma vez por combate, o Sátiro pode usar a habilidade daquela carta como se ela tivesse sido jogada de sua mão. Se a carta requiser um vampiro (custar sangue ou exigir uma disciplina), ele pode usar como um vampiro com o nível básico daquela disciplina (se houver)."
    },
    "102144":{
        "Name":"Carniçal de Guerra",
        "Card Text":"Carniçal com com 5 de vida. 4 de força, 0 de sangrar.\nQuando Carniçal de Guerra entra em jogo, queime um aliado ou lacaio que você controla. Ela pode entrar em combate com um vampiro pronto controlado por outro Matusalém como uma ação (D). Ela pode previnir 1 de dano a cada round. Trave e queime o Carniçal de Guerra para queimar qualquer local; você não pode usar essa habilidade durante um combate."
    },
    "101272":{
        "Name":"Nefando",
        "Card Text":"Mago com 2 de vida. 0 de força, 1 de sangrar.\nNefando pode golpear: 1Di de dano. Nefando recebe 1 pressionar opcional a cada combate. Nefando pode queimar um vampiro em torpor para ganhar 1 de vida como uma ação (D). Cada golpe ou efeito de dano feito em combate com um servo oponente inflige 1 de dano a menos no Nefando."
    },
    "100500":{
        "Name":"Mago Negro Dauntain",
        "Card Text":"Fada com 4 de vida. 3 de força, 0 de sangrar.\nMago Negro Dauntain pode mover uma carta mestra de disciplina de qualquer vampiro para um vampiro que você controla como uma ação (D). O Mago Negro pode queimar a si mesmo e um Tremere antitribu controlado por seu predador como uma ação (D)."
    },
    "100259":{
        "Name":"Brutamontes, os",
        "Card Text":"Mortal unico com 2 de vida. 2 de força, 0 de sangrar.\nOs Brutamontes podem fazer uma ação (D) para queimar um local controlado por sua presa."
    },
    "100808":{
        "Name":"Escravo Gárgula",
        "Card Text":"Aliado com 3 de vida. 2 de força, 0 de sangrar.\nEscravo Gárgula não pode usar armas de longo alcance. Gárgula pode previnir um de dano a cada combate. Se Gárgula possuir menos que 3 de vida, ele ou ela pode ganhar 1 de vida como uma ação com +1 de furtividade."
    },
    "100844":{
        "Name":"Banda Gótica",
        "Card Text":"Mortal com 2 de vida. 1 de força, 0 de sangrar.\nComo uma ação (D) com +1 de furtividade, a Banda Gótica pode mover um contador de qualquer carta mestra controlada por outro Matusalém para uma carta mestra que você controla que usa contadores . O contador é mudado para um contador do tipo apropriado para a nova carta."
    },
    "100170":{
        "Name":"Camarada da Espiral Negra",
        "Card Text":"Lobisomem com 3 de vida. 1 de força, 0 de sangrar.\nDano dos golpes de mão do Amigo da Espiral Negra é agravado. Uma vez por combate, Amigo da Espiral Negra recebe um golpe adicional (limitado). Se amigo da espiral negra tem menos que 3 de vida durante sua fase de destravar, ele ganha 1 de vida."
    },
    "101910":{
        "Name":"Sobrevivente",
        "Card Text":"Mortal com 1 de vida. 0 de força, 0 de sangrar.\nSobrevivente pode golpear com 2Di de dano. Ele pode travar para dar uma manobra para um Brujah antitribu que você controle."
    },
    "100661":{
        "Name":"Doente Mental Fugitivo",
        "Card Text":"Mortal com 1 de vida. 1 de força, 0 de sangrar.\nO Paciente Insano Fugitivo pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). O Paciente pode golpear: golpe de mão com +1 de dano, agravado. Queime-o no fim de combate se ele o fizer."
    },
    "100607":{
        "Name":"Bilionário Excêntrico",
        "Card Text":"Mortal com 1 de vida. 0 de força, 2 de sangrar.\nBilionário pode travar para reduzir o custo de um equipamento ou local que você ou qualquer um de seus servos jogar em 1 recurso. Somente um bilionário pode ser usado para reduzir o custo de uma carta. "
    },
    "101293":{
        "Name":"Noturno",
        "Card Text":"Demônio com 1 de vida. 1 de força, 1 de sangrar.\n[obt] Noturno pode agir no turno que for recrutado. Destrave esse vampiro se essa é a primeira ação bem suscedida de recrutar aliado nesse turno. Noturno pode jogar cartas que não sejam de aliado que requerem Tenebrosidade [obt] básica como um vampiro. Queime noturno na sua fase de destravar.\n[OBT] Como acima, e esse vampiro pode realizar essa ação novamente neste turno, com o custo aumentado em 1 (cumulativo)."
    },
    "100434":{
        "Name":"Entregador",
        "Card Text":"Mortal com 1 de vida. 0 de força, 1 de sangrar.\nEntregador recebe -1 de percepção quando tenta bloquear um vampiro. Quando um servo que você controle sanguar com suscesso, você pode olhar a carta no topo da biblioteca do Matusalém sendo sangrado, você pode travar o Entregador para descartar aquela carta."
    },
    "102087":{
        "Name":"Vagabundo Místico",
        "Card Text":"Mortal unico com 2 de vida. 0 de força, 0 de sangrar.\nTrave o Vagabundo Místico para mover 1 contador de vida do banco de sangue para um aliado que você controla que tem menos vida do que sua quantidade inicial. O Vagabundo Místico não pode bloquear vampiros."
    },
    "100276":{
        "Name":"Caiaphas Smith",
        "Card Text":"Mortal unico com 2 de vida. 1 de força, 0 de sangrar.\nCaiaphas pode golpear por 1Di de dano. Caiaphas recebe uma manobra opcional a cada combate. Qualquer vampiro que queime Caiaphas é queimado após o combate (se houver). Caiaphas não pode sangrar. Se ele está destravado no início de seu turno, seu predador toma controle dele. "
    },
    "100298":{
        "Name":"Carlton Van Wyk",
        "Card Text":"Mortal unico com 2 de vida. 0 de força, 0 de sangrar.\nCarlton pode golpear: 1Di de dano. Uma vez por combate, ele pode golpear: esquiva. Carlton recebe +1 de percepção contra vampiros. Durante sua fase de descartar, você pode queimar Carlton para queimar um vampiro que tenha cometido diablerie desde o seu último turno."
    },
    "100429":{
        "Name":"Construação Corrupta",
        "Card Text":"Carniçal com 1 de vida. 0 de força, 0 de sangrar.\n[vic] Quando a Construção entra em jogo, você pode remover de jogo qualquer número de aliados, lacaios ou vampiros de sua pilha de cinzas ou mão. A Construção recebe um de vida para cada carta removida dessa maneira. A Construção tem +1 de força para cada contador de vida que possui. Durante sua fase de destravar, a Construção queima 1 de vida.\n[VIC] Como acima, mas a construção tem 1 de vida adicional."
    },
    "102202":{
        "Name":"Sangue Novo",
        "Card Text":"Mortal unico com 3 de vida. 2 de força, 0 de sangrar.\nSangue novo podem queimar 2 de sangue de um vampiro travado com capacidade menor que 8 como uma ação (D) com +1 de furtividade. Se um vampiro controlado por outro Matusalém queimar os Sangue Novo em combate ou com uma ação, ele recebe 2 de sangue."
    },
    "100914":{
        "Name":"Hexapode",
        "Card Text":"Aliado com 3 de vida. 1 de força, 0 de sangrar.\nHexapode pode dar um contador de vínculo a qualquer Matusalém como uma ação (D) com +1 de furtividade. Remova Hexapode do jogo se a ação for bem suscedida. O Tremere antitribu que o recrutou recebe +1 de sangrar e +1 de furtividade quando sangrar o Matusalém com o contador de vínculo."
    },
    "100918":{
        "Name":"Força Oculta",
        "Card Text":"[for] Previne X+1 de dano.\n[FOR] Como acima, com um pressionar opcional."
    },
    "100232":{
        "Name":"Embolar",
        "Card Text":"Requer um Anarquista.\n[cel] Manobra ou Pressionar.\n[pre] Cancele uma carta de mira, frenesi ou agarrar quando for jogada pelo servo oponente, e seu custo não é pago.\n[tha] Golpe: golpe de mão com +1 de dano. Esse dano não pode ser previnido por cartas que requerem Fortitude [for]. Os golpes do vampiro oponente com armas não infligem dano neste round."
    },
    "100576":{
        "Name":"Discussão Acalorada",
        "Card Text":"Requer um Anarquista.Somente utilizavel a curta distância.\n[obf] Golpe: queime um equipamento ou lacaio com golpe rápido.\n[pro] Golpe: golpe de mão, agravado.\n[ser] Golpe: roube 2 de sangue ou vida (tornando-se sangue)."
    },
    "100597":{
        "Name":"Desavença",
        "Card Text":"Requer um Anarquista.\n[ani] Golpe: Golpe de mão com +1 de dano. Este golpe não pode ser esquivado.\n[cel] Golpe: Esquiva, com um golpe adicional (limitado).\n[pot] Golpe: Golpe de mão com +2 de dano."
    },
    "100959":{
        "Name":"Agarrão imortal",
        "Card Text":"Agarrão. Somente utilizável a curta distância antes da escolha dos golpes. Um vampiro pode jogar somente um Agarrão Imortal a cada rodada.\n[pot] Golpes que não sejam golpes de mão não podem ser usados nesta rodada (por qualquer combatente).\n[POT] Como acima, com 1 pressionar opcional. Se ocorrer outra rodada de combate, essa rodada será a curta distância (pule a etapa de determinar a distância desta rodada)."
    },
    "101993":{
        "Name":"Placa Arrancada",
        "Card Text":"Somente utilizável antes da distância ser determinada.\n[pot] Este vampiro tem força de 2 neste combate.\n[POT] Este vampiro tem força 3 neste combate."
    },
    "102139":{
        "Name":"Caminhar nas Chamas",
        "Card Text":"Não utilizável durante a primeira rodada de combate.\n[tha] Golpe: 1Di de dano agravado.\n[THA] Golpe: 2Di de dano agravado."
    },
    "101588":{
        "Name":"Rego Motum",
        "Card Text":"Um vampiro só pode jogar um Rego Motum a cada rodada.\n[tha] Previna 2 de dano do golpe do servo opositor.\n[THA] Previna 4 de dano do golpe do servo opositor."
    },
    "101798":{
        "Name":"Pancada",
        "Card Text":"[pot] Golpe: golpe de mão com +2 de dano.\n[POT] Como acima, com uma manobra opcional, somente utilizável para ir para curta distância."
    },
    "100145":{
        "Name":"Pele de Urso",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro só pode jogar uma Pele de Urso a cada combate.\n[ani][pro] Neste round, este vampiro recebe +1 de força e pode previnir 1 de dano.\n[ANI][PRO] Neste combate, este vampiro recebe +1 de força e pode previnir 1 de dano a cada round."
    },
    "100489":{
        "Name":"Represar o Rio do Coração",
        "Card Text":"Frenesi.  Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente uma Represar o Rio do Coração por combate.\n[qui] Neste combate, cada golpe ou efeito de dano feito contra o servo oponente inflige +1 de dano.\n[QUI] Como acima, e neste combate, golpes custam ao servo oponente 1 de sangue ou vida adicional, e eles podem escolher não golpear."
    },
    "100753":{
        "Name":"Focar o Sangue",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente um Focar o Sangue por combate.\nPonha essa carta e 1 de sangue neste Assamita. Este vampiro pode queimar essa carta para reduzir o custo de uma carta de combate que ele jogar em 1 sangue."
    },
    "100879":{
        "Name":"Salão de Espelhos",
        "Card Text":"Somente utilizável durante o primeiro round de combate.\n[chi] Manobra.\n[CHI] Esse vampiro queima 1 de sangue para cancelar a carta de golpe do servo oponente quando ela for jogada, e seu custo não é pago(o servo escolhe outro golpe). Um vampiro pode jogar somente um Salão de espelhos no superior em cada combate."
    },
    "101679":{
        "Name":"Aprisionamento Sanguíneo",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente um Aprisionamento Sanguíneo a cada round.\n[cel][qui] O servo oponente não pode golpear: esquiva neste round.\n[CEL][QUI] O servo oponente não pode golpear: fim de combate neste round."
    },
    "100187":{
        "Name":"Praga",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro pode jogar somente uma praga por combate.\n[nec] O servo oponente recebe -1 de força neste combate.\n[NEC] Como acima, e neste combate, o servo oponente não pode usar golpes adicionais ou pressionar para continuar o combate."
    },
    "101727":{
        "Name":"Beijo Entorpecente da Serpente",
        "Card Text":"[pre][ser] Golpe: Fim de combate.\n[PRE][SER] Como acima, e se a distância é curta, esse vampiro queima 1 de sangue para colocar essa carta no servo oponente e travá-lo. O servo anexado não destrava normalmente. Queime essa carta durante a fase de destravar deste servo."
    },
    "101851":{
        "Name":"Orientação Espiritual",
        "Card Text":"Um vampiro só pode jogar uma Orientação Espiritual a cada combate.\nJogue uma carta de combate de sua pilha de cinzas como se ela estivesse em sua mão. Se aquela carta fosse ser queimada, remova-a de jogo ao invés disso."
    },
    "102215":{
        "Name":"Cruzado",
        "Card Text":"[pot] Golpe: golpe de mão com +2 de dano.\n[POT] Golpe: golpe de mão com +3 de dano."
    },
    "101781":{
        "Name":"O Sinete do Rei Saul",
        "Card Text":"Única.\nVampiros de capacidade 8 ou mais não podem bloquear o portador."
    },
    "100071":{
        "Name":"A Cidadela de Ankara, Turquia",
        "Card Text":"Enquanto em jogo, esta carta de equipamento representa um local e não conta como equipamento. Única.\nCartas que não sejam modificadores de ação custam a este vampiro metade do sangue para serem jogadas, arredondado para baixo (multiplicação e divisão são tratadas primeiro, seguidas de adição e subtração)."
    },
    "101931":{
        "Name":"Motoserra de Talbot",
        "Card Text":"Única. Arma\nGolpe: 3 de dano. Se o portador estiver pronto durante a fase de destravar, esta arma causa 3 de dano não prevenível em um servo pronto que você controla. O portador não pode caçar. O portador pode entrar em combate com um servo com uma ação (D) com +1 de furtividade. O portador recebe 1 pressionar (obrigatório), somente utilizável para continuar o combate durante a primeira rodada e pode prevenir 1 de dano por combate."
    },
    "101014":{
        "Name":"Arco de Marfim",
        "Card Text":"Arma. Única.\nGolpe: 1Di de dano agravado."
    },
    "100374":{
        "Name":"Códice dos Jardineiros Edênicos",
        "Card Text":"Unico.\nO portador recebe -2 de furtividade quando sangra. Este vampiro pode sangrar como uma ação direta que custa 1 de sangue; esta ação recebe +3 de sangrar se o Matusalém alvo não controlar um servo pronto destravado."
    },
    "100882":{
        "Name":"Mão de Konrad",
        "Card Text":"Única.\nEste vampiro recebe Potência superior [POT]. Este vampiro pode mover um vampiro da sua pilha de cinzas para a sua região não controlada com uma ação."
    },
    "100720":{
        "Name":"Fêmur de Toomler",
        "Card Text":"Única. Arma branca\nGolpe: força +1 de dano agravado."
    },
    "100903":{
        "Name":"Coração de Nizchetus",
        "Card Text":"Unico.\nSe o portador estiver pronto durante sua fase de destravar, você pode comprar até 3 cartas sem descartar e então mover o mesmo número de cartas de sua mão para o fundo de sua biblioteca."
    },
    "100163":{
        "Name":"A História Doce e Amarga",
        "Card Text":"Evento.\nCada Matusalém recebe +2 de tamanho de mão para cada ponto de vitória que ele ou ela possui."
    },
    "100011":{
        "Name":"Exército de Absimiliard",
        "Card Text":"Gehenna. Não reponha até que um Matusalém seja eliminado.\nRequer pelo menos uma outra carta de Gehenna em jogo. Durante a fase de destravar de cada Matusalém, ele ou ela pode colocar a carta do topo de sua biblioteca em jogo. Aquela carta representa um aliado carniçal sem nome e sem texto com 2 de vida, 2 de força e 1 de sangrar. Se o aliado for queimado, ele é removido de jogo. Quando um Matusalém for eliminado, queime essa carta, Remova todos os aliados criados dessa maneira do jogo quando essa carta sair de jogo."
    },
    "100148":{
        "Name":"O se tornar de Ennoia",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nRequer pelo menos duas outras cartas de Gehennas controladas por outros Matusaléns em jogo. Durante a fase de destravar de cada Matusalém, ele ou ela escolhe um vampiro pronto que ele ou ela controle. O vampiro escolhido recebe 1 de dano imprevinível. Fusão com a terra custa 2 de sangue adicional."
    },
    "100215":{
        "Name":"Comércio de Sangue",
        "Card Text":"Gehenna.\nQueime todos os favores em jogo. Favores não pode mais ser postos me jogo. Durante a fase de destravar de cada Matusalém, aquele Matusalém pode mover 1 de sangue de um vampiro que ele controle para um vampiro controlado por outro Matusalém."
    },
    "100409":{
        "Name":"Conquista da Humanidade",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nRequer pelo menos duas outras cartas de Gehenna em jogo. Durante a fase de destravar de cada Matusalém, ele ou ela pode escolher um local controlado por sua presa. O local é queimado a menos que o seu controlador queime 2 recursos."
    },
    "100695":{
        "Name":"Queda da Camarilla",
        "Card Text":"Gehenna. Não reponha enquanto essa carta permanecer em jogo.\nRequer pelo menos 3 outras cartas de Gehenna em jogo. Não existe Camarilla. Qualquer vampiro Camarilla é considerado Independente."
    },
    "100696":{
        "Name":"Queda do Sabá",
        "Card Text":"Gehenna. Não reponha enquanto essa carta permanecer em jogo.\nRequer pelo menos 3 outras cartas de Gehenna em jogo. Não pode ser jogada se algum vampiro pronto permanecer a Mão Negra. Não existe Sabá. Qualquer vampiro Sabá é considerado Independente."
    },
    "100796":{
        "Name":"Alimentado pelo Sangue do Coração",
        "Card Text":"Gehenna. Não reponha até que um vampiro cometa diablerie.\nPonha 10 contadores nesta carta. Remova um contador toda vez que outra carta de Gehenna for colocada em jogo. Uma caçada de sangue não pode ser chamada em um vampiro cuja capacidade seja maior que o número de contadores nesta carta quando ele diableriza um vampiro mais jovem."
    },
    "101279":{
        "Name":"Nova Inquisição",
        "Card Text":"Gehenna. Não reponha até que um vampiro titulado vá para torpor.\nRequer pelo menos uma outra carta de Gehenna em jogo. Durante a fase de destravar de cada Matusalém, ele ou ela pode escolher um vampiro pronto controlado por sua presa. Aquele vampiro recebe 1 de dano imprevinível. Qualquer vampiro titulado pode chamar um referendo para queimar essa carta como uma ação política com +1 de furtividade."
    },
    "101285":{
        "Name":"Pesadelos e mais Pesadelos",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nPara cada servo que um Matusalém controlar durante sua fase de destravar, o Matusalém precisa queimar uma carta de sua mão ou travar aquele servo. Cartas queimadas desta maneira não são repostas até a fase mestra. Vampiros com capacidade maior que o número de cartas de Gehenna em jogo e aliados mortais não são afetados por esta carta."
    },
    "101566":{
        "Name":"Chamado pelos Fundadores",
        "Card Text":"Gehenna. Não reponha enquanto essa carta permanecer em jogo.\nRequer pelo menos duas outras cartas de Gehenna em jogo. Durante a fase de destravar de cada Matusalém, se ele ou ela controla mais que dois vampiros do mesmo clã, ele ou ela queima um desses vampiros. Se a capacidade daquele vampiro for maior que 5, aquele Matusalém se torna imune ao efeito desta carta pelo resto do jogo."
    },
    "101639":{
        "Name":"Ascênção dos  Nephtali",
        "Card Text":"Gehenna. Não reponha até que um vampiro se torne um Liaison.\nRequer pelo menos uma outra carta de Gehenna em jogo. Qualquer vampiro independente pode realizar uma ação para se tornar Liaison. Liaison é um título unico Independente que vale 4 votos. Se esse título fosse ser contestado com um vampiro mais jovem, o vampiro mais jovem imediatamente abdica ao invés de contestar."
    },
    "101807":{
        "Name":"O Lento Definhar",
        "Card Text":"Gehenna. Não reponha até que um vampiro cometa diablerie.\nRequer pelo menos uma outra carta de Gehenna em jogo. Cartas que requerem disciplinas no nível superior custam 1 de sangue adicional. Qualquer vampiro que cometa diablerie é imune a esse efeito até a próxima carta de Gehenna seja jogada."
    },
    "101974":{
        "Name":"Sede",
        "Card Text":"Gehenna.\nDepois do fim da fase de servo de cada Matusalém, cada vampiro pronto que ele ou ela controla com capacidade menor que o número de cartas de Gehenna me jogo que não caçou  naquela fase de servo queima 1 de sangue."
    },
    "102095":{
        "Name":"Véu de Escuridão",
        "Card Text":"Gehenna. Não reponha enquanto essa carta estiver em jogo.\nA cada turno, quando um vampiro joga sua primeira carta que requer quaisquer disciplinas, o controlador daquele vampiro revela a carta do topo de sua biblioteca (antes de comprar para repor). Se é uma carta mestra, a carta original não tem efeito (nenhum custo é pago), adicionalmente, se a carta original requeresse Tenebrosidade [obt], o vampiro queima 2 de sangue."
    },
    "102194":{
        "Name":"Absinto",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nRequer pelo menos uma outra carta de Gehenna em jogo. Coloque 10 contadores nesta carta. Queime 1 contador sempre que outra carta de Gehenna entrar em jogo. Um vampiro cuja capacidade é maior que X é tratado como se sua capacidade fosse X (mínimo de 1), onde X é o número de contadores nesta carta."
    },
    "101614":{
        "Name":"Vitae Restrito",
        "Card Text":"Gehenna. Não reponha até que um vampiro caçe com sucesso.\nVampiros não podem caçar a menos que sejam forçados a caçar, Um vampiro que precisa caçar pode fazê-lo roubando 1 de sangue de um vampiro mais jovem com uma ação (D) ao invés de uma ação de caça normal."
    },
    "100217":{
        "Name":"Sangue Enfraquece",
        "Card Text":"Gehenna. Não reponha até que um vampiro cometa diablerie.\nCartas que servos jogam em uma ação que requerem disciplinas não são repostos até o fim da ação atual ou até que a mão de qualquer Matusalém esteja vazia (o que quer que ocorra primeiro). Qualquer vampiro que cometa diablerie é imune a esse efeito até a próxima carta de Gehenna ser jogada."
    },
    "101994":{
        "Name":"Sangue Tórpido",
        "Card Text":"Gehenna. Não reponha até até que um vampiro saia de torpor para a região pronta.\nAções feitas por vampiros em torpor custam um de sangue adicional. Resgatar um vampiro mais velho de torpor custa 1 de sangue adicional."
    },
    "102079":{
        "Name":"Desmarcarar, O",
        "Card Text":"Gehenna. Não reponha até sua próxima fase de descarte.\nAliados têm +1 de percepção contra vampiros."
    },
    "100581":{
        "Name":"Vínculo com o Dragão",
        "Card Text":"Gehenna. Não reponha enquanto esta carta estiver em jogo.\nDurante a fase de descarte de cada Matusalém, aquele Matusalém queima 1 de recurso para cada vampiro em torpor que controlar."
    },
    "100944":{
        "Name":"Lua Faminta",
        "Card Text":"Se um vampiro caçar com sucesso, mova 1 de sangue daquele vampiro para esta carta após a resolução. Queime essa carta quando ela tiver 5 de sangue."
    },
    "101640":{
        "Name":"Levantar, O",
        "Card Text":"Gehenna. Requer pelo menos 2 outros eventos de Gehenna em jogo. Não reponha até sua presa ser eliminada. Um Matusalém não pode ganhar recurso durante seu turno a menos que ele possua a Vantagem ou pelo menos um ponto de vitória (ao invés disso, quaisquer recursos que eles ganhariam vai para o banco de sangue)."
    },
    "100577":{
        "Name":"Dr. Marisa Fletcher, CDC",
        "Card Text":"Governo.\nDurante sua fase de destravar, adicione dois contadores nesta carta do banco de sangue. Quando um vampiro com capacidade menos que X é bloqueado enquanto estiver caçando, onde X é o número de contadores nesta carta, queime o vampiro e todos os contadores nesta carta."
    },
    "100709":{
        "Name":"Departamento de Assuntos Especiais, FBI",
        "Card Text":"Governo.\nQuando um aliado é queimado em combate com um vampiro agente, ponha um contador nesta carta, e o vampiro agente recebe 2 de dano imprevinível (depois do fim do combate). Queime essa carta quando ela tiver 4 contadores."
    },
    "101306":{
        "Name":"Trio NSA",
        "Card Text":"Governo.\nDurante o primeiro combate entre um vampiro agente e um vampiro bloqueador a cada turno, nenhum deles pode golpear para finalizar o combate como um golpe no primeiro round. Um Matusalém pode usar uma ação de fase de descarte para queimar essa carta se nenhum de seus servos tentaram fazer ações durante o turno atual."
    },
    "102136":{
        "Name":"Jogo de Espera",
        "Card Text":"Transiente.\nColoque essa carta em jogo com 10 contadores. Sempre que um vampiro não-Anarquista fizer uma ação, queime um contador desta carta. Queime essa carta quando ela não tiver contadores. Durante sua fase de destravar, cada anarquista queima 1 de sangue ou se torna Camarilla, e cada aliado queima 1 de vida."
    },
    "102178":{
        "Name":"Massacre da Noite Branca",
        "Card Text":"Transiente.\nDurante sua próxima fase de descarte, você precisa queimar esta carta, e você pode ou queimar um vampiro em torpor ou, travando um lobisomem pronto que você controla ou descartando um Massacre da Noite Branca de sua mão, queimar todos os vampiros em torpor. "
    },
    "101697":{
        "Name":"Flagelo Dos Enoquianos",
        "Card Text":"Durante sua fase de descarte, você pode queimar um vampiro com capacidade 2 ou menos, e seu predador recebe o controle desta carta (mesmo se você não queimar um vampiro)."
    },
    "101265":{
        "Name":"Mentes Fechadas",
        "Card Text":"Inconnu. Não reponha até sua fase de destravar.\nCartas de servo que mudam o alvo de uma ação de sangrar custam um de sangue ou vida adicionais."
    },
    "102085":{
        "Name":"Selva Urbana",
        "Card Text":"Inconnu.\nReferendos de Caçadas de Sangue recebem 2 votos adicionais contra o referendo."
    },
    "100198":{
        "Name":"Rede de Consciêntização de Cultos de Sangue",
        "Card Text":"Inquisição.\nRequer um imbuído para ser jogada. Enquanto houver um imbuído pronto, qualquer ação para colocar um vampiro ou carniçal em jogo ou para adicionar contadores em um vampiro incontrolado recebem -1 de furtividade e custam 1 de sangue ou vida adicionais."
    },
    "100248":{
        "Name":"Quebrar o Código",
        "Card Text":"Gehenna.\nImbuídos recebem -1 de percepção quando tentam bloquear monstros. Um monstro pronto pode entrar em combate com um imbuído como uma ação (D)."
    },
    "100612":{
        "Name":"Explosão no Limite",
        "Card Text":"Gehenna.\nRequer pelo menos uma outra carta de Gehenna em jogo. Cada imbuído pode ter (e usar) uma carta de poder para qual ele ou ela não cumpra os requerimentos. Um imbuído que execute uma ação bem susscedida pode ganhar 1 convicção [1CONVICTION] de sua pilha de cinzas. Um imbuído só pode ganhar 1 convicção [1CONVICTION] desta maneira por turno."
    },
    "100074":{
        "Name":"Anthelios, A Estrela Vermelha",
        "Card Text":"Gehenna.\nEm cada fase mestre, um Matusalém pode usar uma ação de fase mestre para trocar uma carta mestre em sua mão por uma em sua pilha de cinzas."
    },
    "101420":{
        "Name":"Autoridade Portuaria",
        "Card Text":"Governo.\nQuando um Matusalém usa uma ação da fase de descartes para descartar uma carta, ele ou ela não compra para repor até sua próxima fase de destravar."
    },
    "100781":{
        "Name":"O Quarto Cíclo",
        "Card Text":"Evento.\nRequer pelo menos duas outras cartas de Gehenna em jogo. Quando esta carta é jogada, queime todas as cartas de Gehenna e Convicções[1CONVICTION], e então envie mande para torpor todos os vampiros com capacidade 3 ou menos. Nenhuma carta de Gehenna pode ser jogada enquanto esta carta estiver em jogo."
    },
    "102057":{
        "Name":"Desenrolar, O ",
        "Card Text":"Evento. Não reponha enquanto esta carta estiver em jogo.\nDurante sua fase de descartar, queime qualquer outro evento aleatóriamente. Qualquer Matusalém pode gastar uma ação de fase de descarte e queimar X dew recurso para queimar esta carta, onde X é o número de eventos em jogo."
    },
    "100970":{
        "Name":"Tutela do Inconnu",
        "Card Text":"Inconnu.\nUm Matusalém pode gastar quatro transferêncais e remover um vampiro de sua região não-controlada do jogo para buscar por qualquer carta em sua biblioteca e colocá-la em sua mão (descartando e embaralhando após isso)."
    },
    "101305":{
        "Name":"Investimento do NRA",
        "Card Text":"Governo\nQualquer serve que execute uma ação de equipar destrava no final do turno."
    },
    "100568":{
        "Name":"Matilha de cães",
        "Card Text":"Animal. 1 de vida.\nServos opostiores ao servo com esse lacaio não podem terminar o combate como um golpe."
    },
    "101164":{
        "Name":"Carniçal Marijava",
        "Card Text":"Carniçar com 2 de vida.\nO Servo com esse lacaio recebe +1 de furtividade quando tenta uma ação que requer Presença [pre]."
    },
    "101017":{
        "Name":"Chacal",
        "Card Text":"Animal com 1 de vida.\n[ani] Se sua presa controla um Seguidor de Set ou Assamita pronto, o servo com esse lacaio recebe +1 de furtividade.\n[ANI] Como acima, mas este servo recebe +2 de furtividade."
    },
    "100427":{
        "Name":"Balão de Corpos",
        "Card Text":"Carniçal. 1 de vida.\n[vic] Se o servo com esse lacaio bloquear uma ação (D), ele ou ela recebe uma manobra opcional no primeiro round do combate resultante.\n[VIC] Como acima, e esse servo recebe +1 de percepção contra ações (D)."
    },
    "100484":{
        "Name":"Revenante D'habi",
        "Card Text":"Carniçal. 2 de vida.\nO baali com esse lacaio recebe +1 de sangrar."
    },
    "101556":{
        "Name":"Morcego Navalha",
        "Card Text":"Gárgula com 2 de vida.\nO Gárgula com esse lacaio recebe +1 de percepção. Quando o Gárgula com esse lacaio está em combate, o servo oponente recebe 1Di de dano durante a fase de resolução de golpes inicial a cada round, a curta ou longa distância."
    },
    "101873":{
        "Name":"Cão de Pedra",
        "Card Text":"Gárgula com 4 de vida.\nO Gárgula com esse lacaio pode entrar em combate com um servo pronto controlado por outro Matusalém como uma ação (D). Quando o Gárgula com esse lacaio está em combate, o servo oponente recebe 1 de dano durante a fase de resolução de golpe inicial em cada round quando a distância for curta."
    },
    "100692":{
        "Name":"Servo Fiel",
        "Card Text":"Mortal com 1 de vida.\nSe o vampiro com este lacaio está em torpor, ele ou ela ganha 1 de sangue no início de sua fase de servo."
    },
    "100776":{
        "Name":"Cartomante",
        "Card Text":"Mortal com 1 de vida.\nDurante sua fase de servo, você pode olhar uma carta aleatória da mão de sua presa."
    },
    "100428":{
        "Name":"Servo Cadavérico",
        "Card Text":"Lacaio. 1 de vida.\nUm vampiro com esse lacaio pode queimar X sangue para receber +X de percepção para a ação atual."
    },
    "100833":{
        "Name":"Giuseppe, coveiro",
        "Card Text":"Mortal unico com 1 de vida.\nEste vampiro recebe +1 de furtividade durante ações que requerem Necromancia [nec]."
    },
    "102210":{
        "Name":"Zumbi",
        "Card Text":"Zumbi com 2 de vida.\nZumbi inflige 1 de dano no servo oponente a cada round de combate durente a resolução de golpes normal a curta distância. Este vampiro pode queimar este lacaio para ganhar 2 de sangue como uma ação com +1 de furtividade."
    },
    "101853":{
        "Name":"Protetor Espiritual",
        "Card Text":"Aparição unica com 1 de vida.\nProtetor espiritual é imune a dano não-agravado. Servos bloqueando ou bloqueados pelo empregador não podem usar equipamento no combate resultante."
    },
    "100956":{
        "Name":"Ilomba",
        "Card Text":"Animal com 1 de vida. Requer um Laibon.\nColoque Ilomba em qualquer servo (essa é uma ação (D) com +1 de furtividade se aquele servo é controlado por outro Matusalém). Se Iloma queimaria vida (ou seria queimado), este servo queima 1 de sangue ou vida. Se ele ou ela não pode, ele ou ela é queimado. Um servo só pode possuir um Ilomba."
    },
    "101484":{
        "Name":"Sacerdotisa de Sekhmet",
        "Card Text":"Mortal com 1 de vida.\nEste Seguidor de Set recebe +1 de Sangrar contra um Matusalém que controle um vampiro da Camarilla pronto. Enquanto o empregador estiver sangrando, vampiros da Camarilla recebem -1 de percepção. Um vampiro só pode possuir uma Sacerdotisa de Sekhmet."
    },
    "101182":{
        "Name":"Mascarado",
        "Card Text":"Aparição com 1 de vida.\n[nec] Mascarado é imune a dano não-agravado. O empregador recebe +1 de percepção. Você pode queimar esse lacaio para dar +1 de percepção a qualquer servo.\n[NEC] Como acima, mas Mascarado tem 2 de vida."
    },
    "101644":{
        "Name":"Robert Carter",
        "Card Text":"Carniçal unico com 1 de vida.\nDurante sua fase de destravar, o empregador de Carter queima 1 de sangue ou Carter é queimado. O vampiro com esse lacaio recebe +2 de sangrar."
    },
    "100891":{
        "Name":"Chocar a Víbora",
        "Card Text":"Lacaio com 1 de vida.\n[pro][ser] O empregador pode previnir 1 de dano a cada combate. Chocar a Víbora inflige 1 de dano no servo oponente a cada round durante a resolução de golpes normal a curta distância.\n[PRO][SER] Como acima, mas inflige 2 de dano."
    },
    "100335":{
        "Name":"Charnas, o Diabrete",
        "Card Text":"Demônio. Única. 1 de vida.\nColoque Charnas em qualquer servo (esta é uma ação (D) com +1 de furtividade se o servo alvo for controlado por outro Matusalém). Charnas causa 1 de dano ao empregador durante a fase de destravar dele. Charnas é imune a dano proveniente do empregador. Se o empregador estiver prestes a ser queimado, seu controlador pode colocar Charnas em qualquer outro servo."
    },
    "100817":{
        "Name":"Guarda-costas Carniçal",
        "Card Text":"Carniçal com 4 de vida. Requer um vampiro pronto.\nQuando este vampiro é bloqueado, ele ou ela pode queimar esse lacaio para destravar ao invés de entrar em combate. (Isso não destrava o bloqueador.)"
    },
    "101612":{
        "Name":"Protetor Resplandecente",
        "Card Text":"Mortal com 1 de vida.\nO servo com esse lacaio pode previnir 1 de dano em cada combate."
    },
    "101018":{
        "Name":"Jackie Therman",
        "Card Text":"Mortal unico com 1 de vida.\nEste servo recebe uma manobra opcional a cada combate."
    },
    "101254":{
        "Name":"Bando de Corvos",
        "Card Text":"Animal. 1 de vida.\n[ani] Bando de Corvos causa 1Di de dano ao servo oponente a cada rodada de combate durante a resolução normal de golpe.\n[ANI] Como acima, mas Bando de Corvos tem 2 de vida."
    },
    "100819":{
        "Name":"Lacaio Carniçal",
        "Card Text":"Carniçal com 2 de vida. 1 de força.\nDurante a resolução de golpes inicial a cada round, o Lacaio Carniçal inflige 1 de dano e pode usar uma arma não utilizada pelo servo empregador (ou outro lacaio) naquele round (antes ou depois). Esse não é um golpe, mas conta como 'usar' a arma."
    },
    "101249":{
        "Name":"Sr. Winthrop",
        "Card Text":"Mortal único com 1 de vida.\nO empregador recebe +1 de percepção."
    },
    "101015":{
        "Name":"J. S. Simmons, Esq.",
        "Card Text":"Mortal unico com 1 de vida.\nO empregador recebe +1 de sangrar."
    },
    "101943":{
        "Name":"Tasha Morgan",
        "Card Text":"Mortal unico com 1 de vida.\nO servo com este lacaio recebe +1 de sangrar."
    },
    "101340":{
        "Name":"Companheiro Coruja",
        "Card Text":"Animal com 1 de vida.\n[ani] Enquantoeste servo está em combate, o controlador do servo oponente joga com a mão aberta.\n[ANI] Como acima, mas Companheiro Coruja tem 2 de vida."
    },
    "101550":{
        "Name":"Corvo Espião",
        "Card Text":"Animal com 1 de vida\n[ani] O empregador recebe +1 de percepção.\n[ANI] Como acima, mas Corvo Espião tem 2 de vida."
    },
    "100932":{
        "Name":"Homúnculo",
        "Card Text":"Lacaio. 1 de vida.\n[pro] Durante a fase de destravar de qualquer Matusalém, este vampiro pode queimar 1 de sangue para destravar.\n[PRO] Como acima, mas Homúnculo tem 2 de vida."
    },
    "102191":{
        "Name":"Companheiro Lobo",
        "Card Text":"Animal com 2 de vida\n[ani] Quando o servo com esse lacaio está em combate, o servo oponente recebe 1 de dano durante a resolução de golpes (se a distância for curta).\n[ANI] Como acima, mas o Companheiro Lobo tem 3 de vida."
    },
    "100338":{
        "Name":"Musa Infantil",
        "Card Text":"Fada. 1 de vida.\nEsse malkaviano recebe +1 de sangrar."
    },
    "102107":{
        "Name":"Espirito Vingativo",
        "Card Text":"Aparição com 2 de vida.\nO empregador recebe +1 de sangrar. Espirito vingativo inflige 1 de dano no servo oponente a cada round de combate durante a resolução de golpe normal."
    },
    "100593":{
        "Name":"Duma Rafiki",
        "Card Text":"Animal com 2 de vida.\nDurante a resolução de golpes, se a distância é curta, este lacaio queima uma arma controlada pelo servo oponente ou inflige 1 de dano no servo oponente."
    },
    "101914":{
        "Name":"Enxame",
        "Card Text":"Animal com 1 de vida. Requer um Laibon pronto.\nPonha o enxame em qualquer servo pronto (empregar o Enxame é uma ação (D) com +1 de furtividade se o servo for controlado por outro Matusalém). Se essa ação for bloqueada, ponha o Enxame no servo agente ao invés disso (nenhum custo é pago). Durante a fase de desvirar deste servo, se o Enxame possui mais que 1 de vida, ele queima 1 de vida, se não, ele rouba 1 de sangue deste servo. Um srevo só pode ter um Enxame. "
    },
    "100626":{
        "Name":"Elefante Guardião",
        "Card Text":"Animal com 3 de vida. Requer um Laibon pronto.\nQuando este servo está em combate com um servo agente, o servo agente recebe 2 de dano durante a resolução de golpes a cada round se a distância for curta. Um servo só pode possuir um Elefante Guardião."
    },
    "100818":{
        "Name":"Carniçal Mensageiro",
        "Card Text":"Carniçal com 1 de vida. Requer um Laibon pronto.\nO vampiro com esse lacaio pode movê-lo para outro vampiro pronto como uma ação com +1 de furtividade. Se a ação for bem suscedida, o novo empregador recebe 1 de sangue do banco de sangue, e o vampiro agente destrava no fim do turno. Se a ação for bloqueada, cancele o combate, queime o mensageiro e não trave o servo bloqueador."
    },
    "101576":{
        "Name":"Redcap Selvagem",
        "Card Text":"Fada com 2 de vida.\n[myt] Vampiros com capacidade menor que 7 precisam queimar 1 de sangue para tentar bloquear o servo com esse lacaio.\n[MYT] Como acima, mas o custo para recrutar esse lacaio é reduzido em 1 de sangue."
    },
    "101750":{
        "Name":"Xamã",
        "Card Text":"Mago único com 2 de vida. Requer um Laibon pronto.\nEste Laibon recebe +1 de percepção. Quando estiver agindo, este Laibon pode embaralhar esse lacaio na livraria de seu controlador para receber +1 de furtividade."
    },
    "101148":{
        "Name":"Malajit Chandramouli",
        "Card Text":"Requer um vampiro não-camarilla. Mortal único com 1 de vida.\nO empregador de Malajit pode travá-lo para receber +1 de furtividade para a ação atual. Se a ação for bloqueada, queime Malajit."
    },
    "100331":{
        "Name":"Charigger, O Machado",
        "Card Text":"Aparição. Única. 1 de vida.\nEsse Giovanni recebe +1 de furtividade quando caçar. Se um servo controlado por sua presa fosse ser queimado, ao invés disso remova aquele servo do jogo e ponha um contador de alma em Charigger. Este Giovanni recebe +1 de sangrar para cada contador de alma em Charigger. "
    },
    "101320":{
        "Name":"Omael Kuman",
        "Card Text":"Carniçal único com 1 de vida.\nO empregador pode queimar 1 de sangue para setar a distância para o round antes da distância ser determinada durante o primeiro round de combate."
    },
    "100286":{
        "Name":"Escravo de Vitae Camarilla",
        "Card Text":"Lacaio. 1 de vida.\nEste vampiro recebe +1 de capacidade. Durante a fase de mestre, ele pode escolher uma Disciplina de nível básico que possua e obter +1 nível da Disciplina escolhida até sua próxima fase de mestre."
    },
    "100978":{
        "Name":"Familiar Infernal",
        "Card Text":"Demônio com 2 de vida\n[tha] O vampiro com esse lacaio pode jogar uma carta que requeira uma Disciplina que ele ou ela não possui como se ele ou ela possuísse o nível básico daquela Disciplina; Se ele ou ela o fizer, coloque um contador de investimento no Familiar Infernal.  Se o número de contadores de investimento no Familiar for maior do que a capacidade deste vampiro, queime este vampiro."
    },
    "101545":{
        "Name":"Raptor",
        "Card Text":"Animal com 1 de vida.\n[ani] O servo com esse lacaio recebe +1 de percepção.\n[ANI] Como acima, e quando o servo com esse lacaio está em combate, o controlador do servo oponente recebe -1 de tamanho de mão."
    },
    "101734":{
        "Name":"Sombra",
        "Card Text":"Demônio com 2 de vida.\n[obt] Sombra inflige 1 de dano no servo oponente a cada round de combate durante a resolução de golpes normal a curta distância.\n[OBT] Como acima, mas sombra tem 3 de vida."
    },
    "101628":{
        "Name":"Revenante D'habi",
        "Card Text":"Carniçal com 2 de vida.\nO servo com esse lacaio recebe +1 de percepção."
    },
    "100476":{
        "Name":"Filhos de Crypt",
        "Card Text":"Mortal. Único. 3 de vida. Requer um anarquista.\nSempre que esse anarquista for bloqueado, ele ou ela pode queimar 1 de vida dos filhos para cancelar o combate e continuar a ação como se ela não houvesse sido bloqueada. Os filhos podem infligir 1Di de dano em cada round de combate durante a resolução normal de golpes. "
    },
    "101264":{
        "Name":"Nar-Sheptha",
        "Card Text":"Aparição. Unica. 1 de vida.\nEnquanto este vampiro estiver em combate, você recebe +2 de tamanho de mão, e o servo oponente é considerado o servo agente."
    },
    "102066":{
        "Name":"Campo de Caça do Submundo",
        "Card Text":"Local único. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100866":{
        "Name":"Anjo da Guarda",
        "Card Text":"Coloque esta carta em um vampiro pronto que você controla. Este vampiro recebe +1 de percepção durante ações de sangrar contra você. Este vampiro pode prevenir 1 de dano por combate. Queime esta carta se este vampiro estiver em torpor."
    },
    "101326":{
        "Name":"Covil do Ópio",
        "Card Text":"Local unico.\nTrave para dar a um Ministro que você controla +1 de furtividade."
    },
    "101953":{
        "Name":"Campo de Caça : Templo",
        "Card Text":"Local único. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100052":{
        "Name":"Imprensa Livre Anarquista, A",
        "Card Text":"Unico. Requer um Anarquista pronto.\nColoque esta carta em jogo. Trave para dar a um anarquista que você controla +1 de percepção. Trave depois que um Anarquista caçar com sucesso para adicionar 1 de sangue a aquele Anarquista."
    },
    "100054":{
        "Name":"Ferrovia Anarquista",
        "Card Text":"Local unico.\nTrave para dar a um Anarquista +1 de furtividade."
    },
    "101958":{
        "Name":"Tensão nas Fileiras",
        "Card Text":"Unica.\nColoque esta carta em jogo. Matusaléns queimam 1 de recurso depois de um servo pronto que eles controlam for queimado ou enviado para torpor. Qualquer Matusalém pode usar uma ação da fase mestra e descartar duas cartas mestras para queimar esta carta."
    },
    "100710":{
        "Name":"Medo de Mekhet",
        "Card Text":"Coloque esta carta em um justicar ou membro do Círculo Interno pronto e trave-o. Durante a fase de destravar deste vampiro, ele queima 5 de sangue. Se ele não puder queimar o sangue, ele é queimado; caso contrário, seu controlador move esta carta para outro justicar ou membro do Círculo Interno, ou queima esta carta se não houver outros."
    },
    "101091":{
        "Name":"Vampiro Lendário",
        "Card Text":"Única.\nColoque esta carta em um vampiro de capacidade 7 ou mais que entrou em sua região pronta durante sua última fase de influência. Este vampiro obtém +2 de sangrar e +2 votos. Qualquer vampiro pode convocar um referendo para queimar esta carta com uma ação política com +1 de furtividade."
    },
    "100908":{
        "Name":"Castelo de Heidelberg, Alemanha",
        "Card Text":"Local. Única.\nTrave para mover sangue, equipamentos e/ou lacaios entre dois vampiros prontos que você controla. Não utilizável durante uma ação."
    },
    "101384":{
        "Name":"Subversão da Pentex(tm)",
        "Card Text":"Única.\nColoque esta carta em um servo pronto. Este servo não pode bloquear. Qualquer outro servo pode queimar esta carta com uma ação (D)."
    },
    "102207":{
        "Name":"Vale de Zillah",
        "Card Text":"Adicione 4 de sangue a um vampiro em sua região não controlada de capacidade 8 ou mais."
    },
    "100303":{
        "Name":"Embalagem e Armazenamento de Carne do Carver",
        "Card Text":"Local unico.\nDepois que um vampiro com capacidade 3 ou menos for para torpor, coloque um contador de refém nele. Vampiro com contadores de refém não podem ser movidos para a região pronta ou serem diablerizados. Trave durante sua fase mestra para adicionar X de sangue a um vampiro pronto que você controle, onde X é o número de vampiros com quaisquer contadores de refém neles. Durante qualquer fase de destravar, qualquer vampiro pronto pode queimar 2 de sangue para queimar quaisquer contadores de refém. Depois desta carta sair de jogo, queime todos os contadores de refém."
    },
    "102180":{
        "Name":"Perspectiva Ampla",
        "Card Text":"Trivial.\nColoque esta carta em jogo. Você pode usar 1 transferência para comprar uma carta de sua cripta e em seguida remover da partida uma carta de cripta de sua região não controlada. Você pode usar 4 transferências para queimar esta carta e ganhar 2 de recursos."
    },
    "100199":{
        "Name":"Boneca de Sangue",
        "Card Text":"Coloque esta carta em um vampiro que você controla. Durante sua fase de mestre, o controlador pode mover 1 de sangue deste vampiro para seus recursos ou de seus recursos para este vampiro."
    },
    "100897":{
        "Name":"Refúgio Descoberto",
        "Card Text":"Coloque esta carta em um vampiro pronto. Qualquer servo pode entrar em combate com este vampiro com uma ação (D) com +1 de furtividade. Este vampiro pode queimar esta carta com uma ação (D) com +1 de furtividade."
    },
    "100609":{
        "Name":"Ecoterroristas",
        "Card Text":"Local. Única.\nTrave durante sua fase de influência para adicionar 1 de sangue a um Gangrel em sua região não controlada."
    },
    "100824":{
        "Name":"Sangue de Gigante",
        "Card Text":"Somente uma Sangue do Gigante pode ser jogada por partida.\nEscolha um vampiro. O vampiro escolhido ganha sangue suficiente para completar sua capacidade máxima."
    },
    "101811":{
        "Name":"Jack Sorridente, o Anarquista",
        "Card Text":"Única.\nColoque esta carta em jogo. Durante sua fase de destravar, mova 1 contador de seus recursos para esta carta. Durante a fase de destravar de cada outro Matusalém, para cada contador nesta carta o Matusalém queima 1 de recurso ou queima 1 de sangue de um vampiro que controla. Qualquer vampiro pode queimar esta carta com uma ação (D)."
    },
    "102212":{
        "Name":"Campo de caça: Zoológico",
        "Card Text":"Local único. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100126":{
        "Name":"Pelos Fundos",
        "Card Text":"Local. Única.\nTrave para conceder a um Gangrel que você controla +1 de furtividade."
    },
    "102150":{
        "Name":"Campo de Caça: Zona de Guerra",
        "Card Text":"Local único. Campo de caça.\nDurante sua fase de destravar, um vampiro pronto que você controla ganha 1 de sangue. Um vampiro só pode ganhar sangue de um campo de caça por turno."
    },
    "100984":{
        "Name":"Supervia da Informação",
        "Card Text":"Local. Única.\n+2 transferências."
    },
    "100698":{
        "Name":"Fama",
        "Card Text":"Única.\nColoque esta carta em um vampiro pronto. O controlador deste vampiro queima 3 de recursos após este vampiro ir para torpor. Durante a fase de destravar de cada Matusalém, se este vampiro estiver em torpor, aquele Matusalém queima 1 de recurso."
    },
    "101103":{
        "Name":"Dádiva de Vida",
        "Card Text":"Fora do turno. Dádiva.\nCeda recursos para um Matusalém sem recursos para mantê-lo na partida e coloque esta carta em jogo. Durante cada uma de suas fases de destravar, você pode roubar 1 de recurso daquele Matusalém. Você ganha o primeiro ponto de vitória ganho por aquele Matusalém ao invés dele, queime essa carta após você ganhar 1 ponto de vitória através dela ou caso você seja eliminado."
    },
    "101238":{
        "Name":"Monastério das Sombras",
        "Card Text":"Local. Única.\n+1 de tamanho de mão. Trave para conceder a um vampiro de capacidade 8 ou mais +1 de furtividade."
    },
    "102121":{
        "Name":"Vassalo",
        "Card Text":"Trivial.\nColoque esta carta em um vampiro que você controla que tenha qualquer quantidade de sangue e mova de 2 a 5 de sangue deste vampiro para os seus recursos. Cartas com o nome /Drenar o Servo/ custam a você 1 de recurso adicional para serem jogadas. Vassalo custa 1 de recurso adicional para ser jogada neste vampiro."
    },
    "100435":{
        "Name":"A Irmandade",
        "Card Text":"Única. Trivial.\nColoque esta carta em jogo. Trave para adicionar 2 de sangue a um vampiro pronto que você controla. Durante sua fase de descarte, seu predador assume o controle da Irmandade."
    },
    "100794":{
        "Name":"Ataque Direto",
        "Card Text":"Coloque esta carta em jogo. Cada servo pronto que você controla pode entrar em combate com um servo controlado por sua presa como uma ação (D). Você ganha 1 de recurso depois que um servo pronto controlado por sua presa for queimado ou enviado para torpor. Durante sua fase de influência, queime esta carta e queime 1 de sangue para cada servo pronto controlado por sua presa."
    },
    "100366":{
        "Name":"Clube Ilusão",
        "Card Text":"Local Único.\nUm Anarquista pode queimar 1 de sangue ao anunciar uma ação de sangrar para receber +1 de sangrar para aquela ação."
    },
    "100646":{
        "Name":"Teatro de Enóia",
        "Card Text":"Local. Única.\nTrave para receber +1 de tamanho de mão neste turno. Trave durante sua fase de influência para obter +1 transferência."
    },
    "101487":{
        "Name":"Contrato Prioritário",
        "Card Text":"Contrato unico. Trivial.\nEscolha um Assamita pronto que você controla e coloque esta carta em um servo controlado por sua presa. O Assamita escolhido pode entrar em combate com o servo com esta carta como uma ação (D) com +1 de furtividade. Se o servo com esta carta estiver prestes a sair da região pronta, você pode queimar esta carta para ganhar 3 de recurso."
    },
    "100967":{
        "Name":"Em Memória das Duas Terras",
        "Card Text":"Unica.\nPonha essa carta em jogo com um contador para cada Seguidor de Set e Múmia que você contorlar. Durante uma ação, você pode queimar um contador dessa carta para dar a uma múmia que você controla +1 de sangrar ou +1 de força. Queime essa carta quando ela não tiver contadores."
    },
    "100765":{
        "Name":"Prevendo a Destruição",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[dom] +1 de sangrar (limitado).\n[DOM] +3 de sangrar se o Matusalém alvo tiver 9 ou menos de recursos (limitado)."
    },
    "100022":{
        "Name":"Adhocracia",
        "Card Text":"Requer um Anarquista.\n[ani] Somente utilizável durante uma ação de sangrar. +1 de sangrar (limitado).\n[chi] Somente utilizável durante a fase de votação de uma açao política. Este Anarquista recebe +3 votos.\n[pot] Se esse Anarquista for bloqueado, ele recebe +1 de força durante o combate resultante."
    },
    "101199":{
        "Name":"Fenda de Memória",
        "Card Text":"Requer um Anarquista. Somente utilizável conforme a ação for anunciada. Mais de uma disciplina pode ser usada para jogar esta carta.\n[dem] Escolha um vampiro titulado ou um vampiro mais jovem. O vampiro escolhido não pode bloquear essa ação.\n[obf] +1 de furtividade, mesmo se furtividade ainda não for necessária.\n[pre] Se essa ação for bloqueada, esse anarquista pode golpear: fim de combate durante o primeiro round do combate resultante."
    },
    "101282":{
        "Name":"Sem Deuses, Sem Mestres",
        "Card Text":"Requer um Anarquista. Somente utilizável quando a ação é anunciada.  Mais de uma disciplina pode ser usada para jogar esta carta.\n[ani] Se essa ação for bloqueada, o servo oponente não pode manobrar durante o combate resultante.\n[for] Vampiros precisam queimar 1 de sangue para tentar bloquear essa ação.\n[vic] Se essa ação for bloqueada, este anarquista recebe +1 de força durante o combate resultante."
    },
    "101854":{
        "Name":"Espólios de Guerra",
        "Card Text":"Somente utilizável após a resolução de uma ação direta bem suscedida.\nEste vampiro ganha 1 de sangue e você ganha 1 de recurso."
    },
    "100600":{
        "Name":"Controle da Terra",
        "Card Text":"[pro] +1 de furtividade.\n[PRO] + 2 de furtividade."
    },
    "100687":{
        "Name":"Noite Sem Rosto",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Como acima, e qualquer servo que tentar bloquear esta ação e falhar ficará travado antes da resolução da ação."
    },
    "101125":{
        "Name":"Perdido na Multidão",
        "Card Text":"[obf] +1 de furtividade. Perdido na Multidão e cartas com o nome /Desvanecer no Ar/ não podem ambas serem jogadas na mesma ação.\n[OBF] Como acima, mas com +2 de furtividade."
    },
    "100788":{
        "Name":"Impulso Insano",
        "Card Text":"Somente utilizável após a resolução da ação.\n[for] Somente utilizável se a ação foi bem-sucedida. Destrave este vampiro.\n[FOR] Somente utilizável se a ação foi bloqueada. Destrave este vampiro."
    },
    "101857":{
        "Name":"Missão de Espionagem",
        "Card Text":"[obf] +1 de furtividade.\n[OBF] Somente utilizável se uma ação de sangrar for bem-sucedida. Ao invés disso, o sangrar não queima recursos, não tem sucesso e essa carta é colocada neste vampiro. Na próxima vez que este vampiro sangrar com sucesso o mesmo Matusalém, queime esta carta para este vampiro obter +2 de sangrar."
    },
    "102041":{
        "Name":"Face do Verdadeiro Amor",
        "Card Text":"[obf][pre] Somente utilizável durante uma ação de sangrar. +1 de Sangrar (limitado).\n[OBF][PRE] Somente utilizável quando um servo tenta bloquear. Aquela tentativa falha e o servo bloqueador não pode tentar bloquear esta ação novamente. O controlador do servo bloqueador pode queimar 1 de recurso para cancelar esta carta quando ela for jogada."
    },
    "100645":{
        "Name":"Peão de Enkil",
        "Card Text":"Única. Requer um vampiro de capacidade 10 ou mais. Somente utilizável após a resolução de uma ação de sangrar bem-sucedida contra a sua presa.\nColoque esta carta neste vampiro. Este vampiro recebe +1 de sangrar. Durante a fase de servo de qualquer Matusalém, este vampiro pode travar esta carta para realizar uma ação."
    },
    "102205":{
        "Name":"Zefiro",
        "Card Text":"Somente utilizável após a resolução de uma ação sem sucesso.\n[cel] Destrave este vampiro no final do turno.\n[CEL] Destrave este vampiro."
    },
    "101514":{
        "Name":"Vilificação Pública",
        "Card Text":"Requer um vampiro titulado do sabá.\nEscolhar um vampiro pronto mais jovem controlado por outro Matusalém, e distribua 3 do sangue dele entre 1 ou mais outros vampiros (incluindo o vampiro agente). Se o referendo for aprovado, o vampiro escolhido perde esse sangue, que é alocado como você escolheu."
    },
    "100064":{
        "Name":"Influência Anciã",
        "Card Text":"Somente uma Influência Anciã pode ser jogada ou convocada por partida.\nSe o referendo for aprovado, cada Matusalém escolhe um vampiro pronto que controla; cada Matusalém ganha em recursos uma quantidade igual à capacidade do vampiro escolhido e em seguida queima 5 de recursos. "
    },
    "100059":{
        "Name":"Levante Anarquista",
        "Card Text":"Se o referendo for aprovado, cada Matusalém queima 1 de recurso para cada servo que controla."
    },
    "101417":{
        "Name":"Estrangulamento Político",
        "Card Text":"Somente uma Estrangulamento Político pode ser jogada ou convocada durante uma partida.\nSe o referendo for aprovado, cada Matusalém ganha 3 de recursos para cada vampiro de capacidade 8 ou mais que controla."
    },
    "101275":{
        "Name":"Guerra Digital",
        "Card Text":"Requer um Anarquista.\n[aus] Olhe a mão do Matusalém agente.\n[chi] Escolha outro servo pronto que você controla. O servo escolhido destrava e tenta bloquear.\n[dem] Dê a outro servo que você controla +1 de percepção."
    },
    "101501":{
        "Name":"Esquema de Proteção",
        "Card Text":"Requer um Anarquista.\n+1 de percepção, com +1 de percepção adicional se o vampiro agente for titulado."
    },
    "100308":{
        "Name":"Guiado por Gatos",
        "Card Text":"[ani] Somente utilizável por um vampiro travado que bloqueou, após a resolução do bloqueio. Destrave este vampiro.\n[ANI] +1 de percepção."
    },
    "100518":{
        "Name":"Deflexão",
        "Card Text":"Somente utilizável se um servo estiver sangrando você, depois que os bloqueios forem declinados.\n[dom] Trave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear).\n[DOM] Como acima, mas não trave este vampiro."
    },
    "100519":{
        "Name":"Táticas de Atraso",
        "Card Text":"Somente utilizável durante a fase de votação de uma ação política.\nCancele o referendo. Destrave o vampiro agente. Se uma carta de ação política foi jogada para chamar este referendo, retorne-a para a mão do dono ou dona (descarte para o tamanho da mão na sequência). servos controlados pelo Matusalém agente não podem fazer a mesma ação política neste turno."
    },
    "101706":{
        "Name":"Segunda Tradição: Domínio",
        "Card Text":"Requer um príncipe ou justicar.\n+2 de percepção. Também utilizável por um príncipe ou justicar travado, mesmo que a percepção ainda não seja necessária, queime 1 de sangue para destravar e tentar bloquear com +2 de percepção."
    },
    "100797":{
        "Name":"Velório Fúnebre",
        "Card Text":"Utilizável por um vampiro travado.\n[nec] Destrave um aliado múmia, aparição ou zumbi que você controle.\n[NEC] Destrave até dois aliados múmias, aparições e/ou zumbis que você controle."
    },
    "101325":{
        "Name":"Olhar Ofídeano",
        "Card Text":"[pre][ser] Reduza um sangrar contra você em 2.\n[PRE][SER] Somente utilizável durante uma ação política, depois de bloqueios serem declinados. Cancele uma carta de modificar ação quando ela for jogada e seu custo não é pago."
    },
    "102214":{
        "Name":"Distrito Protegido",
        "Card Text":"Requer um primogênito. Somente utilizável durante uma ação de sangrar contra você ou durante a etapa de votação de uma ação política. Reduza o total de sangramento em 3 ou esse vampiro recebe +3 votos contra o referendo."
    },
    "102216":{
        "Name":"Os Projetos",
        "Card Text":"Somente utilizável durante uma ação direcionada a você (ou a uma carta que você controla).\n+2 de percepção, com +1 de percepção adicional se esse Nosferato for titulado."
    },
    "100618":{
        "Name":"Intervenção Anciâ",
        "Card Text":"Não reponha até o fim dessa ação.\nSomente utilizável durante uma ação de sangrar contra você. Esse vampiro recebe +2 de percepção. Um vampiro não pode jogar Táticas de Banco e Intervenção Anciâ na mesma ação."
    },
    "101718":{
        "Name":"Sentir o Pecado",
        "Card Text":"[aus] Somente utilizável quando um vampiro mais jovem estiver agindo. +1 de percepção.\n[dai] +1 de percepção. +2 de percepção se o servo agente possuir um contador de corrupção.\n[DAI] Somente utilizável durante uma ação de sangrar. +2 de sangrar (limitado). Servos com contadores de corrupção recebem -1 de percepção para bloquear essa ação."
    },
    "100111":{
        "Name":"Absorção de Aura",
        "Card Text":"[aus] [REACTION] Esse vampiro queima 1 de sangue para receber +1 de percepção.\n[myt] [REACTION] ++1 de percepção.\n[MYT] [ACTIONMODIFIER]+1 de furtividade."
    },
    "100005":{
        "Name":"Abandonar a Carne",
        "Card Text":"Somente utilizável por um vampiro sendo queimado. Utilizável por um vampiro em torpor.\n[dem] Remova esse vampiro do jogo (diablerie, se possível, ainda é bem suscedida). e coloque essa carta em jogo.\nVocê não pode jogar essa carta se já possuir um Abandonando a Carne em jogo. Trave durante uma ação de sangrar para dar ao vampiro agente com Demência [dem] +1 de sangrar."
    },
    "":{
        "Name":"101501",
        "Card Text":""
    },
    "100447":{
        "Name":"Furia Carmesim",
        "Card Text":"Somente utilizável quando esse vampiro está sendo diablerizado. Utilizável por um vampiro travado. Utilizável por um vampiro em torpor.\n[ani] A diablerie é cancelada e o diablerista queima 1 de sangue.\n[ANI] Queime o diablerista e esse vampiro. (A diablerie ainda é considerada bem suscedida)."
    },
    "101972":{
        "Name":"Coisa",
        "Card Text":"Ação com +1 de furtividade.\nAdicione 2 de sangue a um Gangrel em sua região incontrolada."
    },
    "102217":{
        "Name":"Realeza da Rua 47",
        "Card Text":"Mortal unico com 2 de vida. 1 de força, 0 de sangrar.\nVocê pode queimar a Realeza da Rua 47 para reduzir um sangrar contra você em 3."
    },
    "102218":{
        "Name":"Isca e Troca",
        "Card Text":"Requer um barão. Somente utilizável se um servo estiver sangrando você, depois que os bloqueios forem declinados.\nTrave este vampiro reagente. Mude o alvo da ação de sangrar para outro Matusalém que não seja o controlador do servo agente (este novo Matusalém pode tentar bloquear)."
    },
    "102229":{
        "Name":"Briga de Linha",
        "Card Text":"Requer um Anarquista.\n[cel] (D) Roube 1 de recurso de outro Matusalém.\n[pot] (D) Entre em combate com um servo.\n[pre] (D) Sangre com +1 de sangrar."
    },
    "102230":{
        "Name":"Resistência organizada",
        "Card Text":"Requer um barão. Utilizável por um barão travado.\nUm anarquista que você controla recebe +1 de percepção. Também é utilizável para destravar um Anarquista travado que você controla; aquele anarquista tenta bloquear com +1 de percepção, mesmo se percepção ainda não for necessária"
    },
    "102227":{
        "Name":"Fome de Marduk",
        "Card Text":"Somente utilizável antes da distância ser determinada.\n[tha] Nesta rodada, este vampiro pode golpear, Di: roube 1 de sangue ou vida (se tornando sangue).\n[THA] Como acima, mas por 2 de sangue ou vida (se tornando sangue)."
    },
    "102226":{
        "Name":"Lei de Haqim: Retribuição",
        "Card Text":"Coloque esta carta em jogo. Durante uma ação de sangrar, um Banu Haqim que você controla pode descartar uma carta de combate para ganhar +1 de sangrar."
    },
    "102228":{
        "Name":"Marca do Caçador",
        "Card Text":"[cel][tha] (D) Entre em combate com um servo. Este vampiro agente recebe um pressionar opcional durante aquele combate.\n[CEL][THA] Como acima, e o servo oponente não pode golpear: fim de combate durante a primeira rodada daquele combate."
    },
    "102223":{
        "Name":"Forma do Morcego",
        "Card Text":"[pro] [ACTIONMODIFIER] Somente utilizável quando um servo tenta bloquear. O servo bloqueador recebe -1 de percepção. Se esta ação for bloqueada, este vampiro recebe uma manobra opcional e não pode usar equipamento durante o combate resultante.\n[PRO] [REACTION] +1 de percepção. Se este vampiro bloquear, ele recebe uma manobra opcional e não pode usar equipamento durante o combate resultante."
    },
    "102225":{
        "Name":"Forma de Lobo",
        "Card Text":"Somente utilizável antes da distância ser determinada. Um vampiro só pode jogar uma Forma de Lobo a cada combate.\n[pro] Este vampiro recebe +1 de força neste combate.\n[PRO] Como acima, e este vampiro recebe 1 pressionar opcional neste combate."
    },
    "102219":{
        "Name":"Ecologia Profunda",
        "Card Text":"Requer um Anarquista.\n[ani] Somente utilizável durante uma ação direcionada a você (ou a uma carta que você controle) +2 de percpeção.\n[for] Reduza um sangrar contra você em 2.\n[pro] Somente utilizável por um vampiro travado. Este vampiro queima 1 de sangue e destrava."
    },
    "102222":{
        "Name":"Olhos da Selva",
        "Card Text":"Somente utilizável por um Gangrel travado.\nEste Gangrel destrava e tenta bloquear. Durante esta ação, este Gangrel pode queimar 1 de sangue para receber +1 de percepção. Trave este Gangrel após a resolução da ação se ele ou ela não bloqueou esta ação."
    },
    "102224":{
        "Name":"Forma de Cobra",
        "Card Text":"[pro] [COMBAT] Golpe: Roube 1 de sangue ou vida (se tornando sangue).\n[PRO] [ACTIONMODIFIER] Somente utilizável quando a ação é anunciada. +1 de furtividade, mesmo se furtividade ainda não for necessária."
    },
    "102231":{
        "Name":"Festa fora dos Limites",
        "Card Text":"Requer um Anarquista.\n[obf] Reduza um sangrar contra você em 2.\n[pre] Somente utilizável durante a fase de votação de uma ação política. Este vampiro recebe 2 votos adicionais.\n[pro] +1 de percepção."
    },
    "102221":{
        "Name":"Olhar Encantador",
        "Card Text":"[pre][pro] +1 de furtividade\n[PRE][PRO] Como acima, e uma vez nesta ação, você pode queimar 1 de seus contadores de corrupção de um servo bloqueador para fazer aquela tentativa de bloqueio falhar, e aquele servo não pode tentar bloquear esta ação novamente."
    },
    "102233":{
        "Name":"Revelação da Serpente",
        "Card Text":"Somente utilizável durante uma ação de sangrar.\n[pre][pro] +1 de sangrar (limitado), ou +1 de furtividade e +1 de sangrar (limitado).\n[PRE][PRO] Como acima, e se este Sangramento for bem suscedido, este vampiro pode queimar 2 de seus contadores de corrupção em um servo controlado pelo Matusalém alvo e destravar."
    },
    "102232":{
        "Name":"O Protocolo de Platina",
        "Card Text":"Requer um Anarquista. Mais de uma disciplina pode ser usada para jogar esta carta. (D) Sangrar.\n[obf] Esta ação tem +1 de furtividade.\n[pre] Este sangrar tem +1 de sangrar.\n[pro] Coloque um marcador de corrupção em um servo controlado pelo Matusalém alvo se o sangramento for bem suscedido (por 1 ou mais)."
    }
}