{
    "100001":{
        "Name":".44 Magnum",
        "Card Text":"Arme à feu.\nFrapper à toute portée : 2 points de dégâts, avec 1 manœuvre optionnelle durant chaque combat."
    },
    "102217":{
        "Name":"47th Street Royals",
        "Card Text":"Mortel unique avec 2 points de vie. 1 en force, 0 en morsure.\nVous pouvez brûler ce serviteur pour réduire de 3 une morsure contre vous."
    },
    "100015":{
        "Name":"Academic Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "100018":{
        "Name":"Aching Beauty",
        "Card Text":"Mettez cette carte sur un Toréador. Si ce Toréador est bloqué, le contrôleur du serviteur qui bloque brûle 1 point de réserve avant la résolution du blocage."
    },
    "100029":{
        "Name":"Aid from Bats",
        "Card Text":"[ani] Frapper à toute portée : 1 point de dégâts, avec 1 manœuvre optionnelle.\n[ANI] Comme ci-dessus, avec 1 poursuite optionnelle."
    },
    "100031":{
        "Name":"Aire of Elation",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[pre] +1 en morsure, avec +1 en morsure supplémentaire si ce vampire est Toréador (limité).\n[PRE] +2 en morsure, avec +1 en morsure supplémentaire si ce vampire est Toréador (limité)."
    },
    "100037":{
        "Name":"Alamut",
        "Card Text":"Lieu unique.\nAprès qu'un Assamite que vous contrôlez mord avec succès un Mathusalem, mettez les points de réserve perdus par ce Mathusalem sur cette carte. Brûlez X compteurs de cette carte durant l'étape de vote d'une action politique pour donner +X voix à un vampire que vous contrôlez."
    },
    "100046":{
        "Name":"Ambush",
        "Card Text":"(D) Entrer en combat contre un serviteur incliné. Le serviteur qui agit reçoit 1 manœuvre optionnelle durant ce combat."
    },
    "100052":{
        "Name":"Anarch Free Press, The",
        "Card Text":"Unique. Requiert un Anarch disponible.\nMettez cette carte en jeu. Vous pouvez l'incliner pour donner +1 en interception à un Anarch que vous contrôlez. Vous pouvez l'incliner après qu'un Anarch chasse avec succès pour ajouter 1 point de sang à cet Anarch."
    },
    "100054":{
        "Name":"Anarch Railroad",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en discrétion à un Anarch."
    },
    "100058":{
        "Name":"Anarch Troublemaker",
        "Card Text":"Unique.\nMettez cette carte en jeu. Durant votre phase de redressement, vous pouvez donner le contrôle de l'Anarch fauteur de trouble à votre proie et soit incliner jusqu'à deux vampires sous son contrôle, soit brûler un équipement sur l'un de ses serviteurs."
    },
    "100059":{
        "Name":"Anarchist Uprising",
        "Card Text":"Si le référendum passe, chaque Mathusalem brûle 1 point de réserve pour chaque serviteur sous son contrôle."
    },
    "100064":{
        "Name":"Ancient Influence",
        "Card Text":"Pas plus d'un seul exemplaire ne peut être joué ou appelé par partie.\nSi le référendum passe, chaque Mathusalem peut choisir un vampire disponible sous son contrôle ; chaque Mathusalem gagne autant de points de réserve que la capacité du vampire de son choix, puis brûle 5 points de réserve."
    },
    "100065":{
        "Name":"Ancilla Empowerment",
        "Card Text":"Si le référendum passe, chaque Mathusalem brûle 1 point de réserve pour chaque serviteur sous son contrôle."
    },
    "100070":{
        "Name":"Animalism",
        "Card Text":"Discipline.\nMettez cette carte sur un vampire. Ce vampire reçoit +1 niveau d'Animalisme [ani] et +1 capacité. Ne peut être mis sur un vampire avec le niveau supérieur d'Animalisme [ANI]."
    },
    "100071":{
        "Name":"Ankara Citadel, Turkey, The",
        "Card Text":"Tant qu'elle est en jeu, cette carte d'équipement représente un lieu et ne compte pas comme équipement. Unique.\nLes cartes qui ne sont pas des modificateurs d'action coûtent moitié moins de points de sang à jouer, arrondie à l'inférieur (les multiplications et divisions s'appliquent en premier, suivies par les additions et soustractions)."
    },
    "100077":{
        "Name":"Apportation",
        "Card Text":"[tha] Poursuivre, seulement utilisable pour continuer le combat.\n[THA] Manœuvrer."
    },
    "100081":{
        "Name":"Arcane Library",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant votre phase d'influence pour ajouter 1 point de sang à un Tremere dans votre région incontrôlée."
    },
    "100093":{
        "Name":"Army of Rats",
        "Card Text":"Action à +1 en discrétion.\n[ani] Mettre cette carte en jeu. Durant votre phase de redressement, votre proie brûle 1 point de réserve. Vous ne pouvez brûler qu'1 seul point de réserve chaque tour avec des cartes /Armée de rats/. N'importe quel serviteur peut brûler cette carte en action (D)."
    },
    "100095":{
        "Name":"Art Museum",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant votre phase d'influence pour ajouter 1 point de sang à un Toréador dans votre région incontrôlée."
    },
    "100099":{
        "Name":"Art Scam",
        "Card Text":"Action à +1 en discrétion.\nGagnez 2 points de réserve."
    },
    "100108":{
        "Name":"Asylum Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "100126":{
        "Name":"Backways",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en discrétion à un Gangrel que vous contrôlez."
    },
    "102218":{
        "Name":"Bait and Switch",
        "Card Text":"Requiert un baron. Seulement utilisable si un serviteur est en train de vous mordre, après avoir renoncé à bloquer.\nInclinez ce vampire qui réagit. Redirigez la morsure vers un autre Mathusalem autre que le contrôleur du serviteur qui agit (ce Mathusalem peut tenter de bloquer)."
    },
    "100131":{
        "Name":"Banishment",
        "Card Text":"Choisissez un vampire plus jeune et disponible. Si le référendum passe, le vampire choisi est déplacé vers la région incontrôlée (rompant tous les effets de contrôle temporaire) ; toutes cartes et compteurs sur le vampire choisi restent avec lui mais sont hors du jeu tant que le vampire choisi reste incontrôlé."
    },
    "100135":{
        "Name":"Barrens, The",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour défausser une carte (et repiocher)."
    },
    "100145":{
        "Name":"Bear's Skin",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre. Un vampire ne peut en jouer qu'un seul exemplaire par combat.\n[ani][pro] Ce round-ci, ce vampire reçoit +1 en force et peut prévenir 1 point de dégâts.\n[ANI][PRO] Ce combat, ce vampire reçoit +1 en force et peut prévenir 1 point de dégâts durant chaque round."
    },
    "100146":{
        "Name":"Beast Meld",
        "Card Text":"[ani][pro] +1 en discrétion. Si ce vampire est bloqué, il peut prévenir 1 point de dégâts durant le combat résultant.\n[ANI][PRO] Seulement utilisable lors de l'annonce d'une action qui n'est pas une morsure. Les vampires ne peuvent pas bloquer cette action."
    },
    "100157":{
        "Name":"Bewitching Oration",
        "Card Text":"Seulement utilisable durant l'étape de vote d'une action politique.\n[pre] Ce vampire reçoit +2 voix.\n[PRE] Ce vampire reçoit +4 voix."
    },
    "100162":{
        "Name":"Biothaumaturgic Experiment",
        "Card Text":"Action à +1 en discrétion.\n[tha] Employer un compagnon animal de votre main en ignorant ses prérequis (payez le coût normalement).\n[THA] Mettre cette carte sur un serviteur que vous contrôlez. Le serviteur attaché reçoit 1 manœuvre optionnelle durant chaque combat et +1 en force."
    },
    "100169":{
        "Name":"Black Metamorphosis",
        "Card Text":"Action à +1 en discrétion.\n[obt] Mettez cette carte sur ce vampire. Ce vampire reçoit 1 frappe additionnelle optionnelle (limité) durant chaque round. Un vampire ne peut en avoir qu'un seul exemplaire.\n[OBT] Comme ci-dessus et ce vampire reçoit 1 poursuite optionnelle durant chaque combat."
    },
    "100177":{
        "Name":"Blanket of Night",
        "Card Text":"[obt] +1 en discrétion.\n[OBT] Seulement utilisable par un vampire disponible autre que le serviteur qui agit si un serviteur tente de bloquer. Inclinez le vampire qui joue cette carte pour faire échouer cette tentative ; le serviteur qui bloque ne peut pas tenter de bloquer cette action à nouveau."
    },
    "100199":{
        "Name":"Blood Doll",
        "Card Text":"Mettez cette carte sur un vampire que vous contrôlez. Durant sa phase de maître, le contrôleur de ce vampire peut déplacer 1 point de sang de ce vampire vers sa réserve ou de sa réserve vers ce vampire."
    },
    "100208":{
        "Name":"Blood Rage",
        "Card Text":"Seulement utilisable au contact.\n[tha] Frapper : frappe à mains nues. Les dégâts infligés par cette frappe ne peuvent pas être prévenus par les cartes qui requièrent Force d'âme [for]. Les frappes avec des armes du vampire opposé n'infligent pas de dégâts ce round-ci.\n[THA] Comme ci-dessus et cette frappe à mains nues est à +1 point de dégâts."
    },
    "100236":{
        "Name":"Bonding",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[dom] +1 en morsure (limité).\n[DOM] +1 en discrétion et +1 en morsure (limité)."
    },
    "100243":{
        "Name":"Bowl of Convergence",
        "Card Text":"Unique.\nSon possesseur avec Auspex [aus] reçoit +1 en interception. Son possesseur avec le niveau supérieur d'Auspex [AUS] peut brûler 1 point de sang durant une action pour recevoir +1 en interception supplémentaire."
    },
    "100250":{
        "Name":"Breath of the Dragon",
        "Card Text":"[vic] Frapper à toute portée : 1 point de dégâts aggravés. Si cette frappe est utilisée au contact, ce vampire subit également ces dégâts.\n[VIC] Comme ci-dessus, mais pour 2 points de dégâts aggravés à toute portée."
    },
    "100286":{
        "Name":"Camarilla Vitae Slave",
        "Card Text":"Compagnon avec 1 point de vie.\nCe vampire reçoit +1 capacité. Durant sa phase de maître, il peut choisir une Discipline qu'il a au niveau inférieur et recevoir +1 niveau de la Discipline choisie jusqu'à sa prochaine phase de maître."
    },
    "100297":{
        "Name":"Carfax Abbey",
        "Card Text":"Requiert un Anarch disponible. Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un Anarch disponible que vous contrôlez peut gagner 1 point de sang et, si vous contrôlez un baron disponible, un autre Anarch disponible que vous contrôlez peut gagner 1 point de sang également. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "100298":{
        "Name":"Carlton Van Wyk",
        "Card Text":"Mortel unique avec 2 points de vie. 0 en force, 0 en morsure.\nCarlton peut frapper à toute portée : 1 point de dégâts. Une fois par combat, il peut frapper : esquiver. Carlton reçoit +1 en interception contre les vampires. Durant votre phase de défausse, vous pouvez brûler Carlton pour brûler un vampire qui a commis une diablerie depuis votre dernier tour."
    },
    "100301":{
        "Name":"Carrion Crows",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre. Un vampire ne peut en jouer qu'un seul exemplaire par combat.\n[ani] Le serviteur opposé subit 1 point de dégâts environnementaux à toute portée chaque round de ce combat durant la résolution des frappes normales.\n[ANI] Comme ci-dessus, mais pour 2 points de dégâts environnementaux à toute portée."
    },
    "100303":{
        "Name":"Carver's Meat Packing and Storage",
        "Card Text":"Lieu unique.\nAprès qu'un vampire de capacité 3 ou moins va en torpeur, mettez 1 compteur otage sur lui. Les vampires avec au moins un compteur otage ne peuvent pas être déplacés vers la région disponible ou être diablés. Vous pouvez incliner ce lieu durant votre phase de maître pour ajouter X points de sang à un vampire disponible que vous contrôlez, où X est le nombre de vampires avec au moins un compteur otage. Durant n'importe quelle phase de redressement, n'importe quel vampire disponible peut brûler 2 points de sang pour brûler les compteurs otage de n'importe quel vampire. Après que cette carte quitte le jeu, brûlez tous les compteurs otage."
    },
    "100308":{
        "Name":"Cats' Guidance",
        "Card Text":"[ani] Seulement utilisable par un vampire incliné qui a bloqué, après la résolution du blocage. Redressez ce vampire.\n[ANI] +1 en interception."
    },
    "100323":{
        "Name":"Change of Target",
        "Card Text":"Seulement utilisable si ce serviteur est bloqué, avant la résolution du blocage.\nRedressez ce serviteur et l'action prend fin (sans succès). Ce serviteur ne peut pas effectuer la même action à nouveau ce tour-ci."
    },
    "100324":{
        "Name":"Changeling",
        "Card Text":"[vic] Seulement utilisable durant une action de morsure. +1 en morsure (limité).\n[VIC] +1 en discrétion."
    },
    "100327":{
        "Name":"Channel 10",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +2 en interception à un serviteur que vous contrôlez. Non utilisable durant la première action d'une phase de serviteur."
    },
    "100329":{
        "Name":"Chantry",
        "Card Text":"Lieu unique.\nVous pouvez incliner cette carte et brûler 1 point de réserve ou 1 point de sang d'un Tremere disponible que vous contrôlez durant votre phase de maître pour déplacer un Tremere de torpeur vers la région disponible de son contrôleur."
    },
    "100335":{
        "Name":"Charnas the Imp",
        "Card Text":"Démon unique avec 1 point de vie.\nMettez Charnas sur n'importe quel serviteur (ceci est une action (D) à +1 en discrétion si le serviteur ciblé est contrôlé par un autre Mathusalem). Charnas inflige 1 point de dégâts à son employeur durant sa phase de redressement. Charnas est immunisé aux dégâts de son employeur. Si son employeur est sur le point d'être brûlé, son contrôleur peut mettre Charnas sur n'importe quel autre serviteur."
    },
    "100344":{
        "Name":"Chiropteran Marauder",
        "Card Text":"[vic] Manœuvrer.\n[VIC] Brûler 1 point de sang pour aggraver les dégâts des frappes à mains nues de ce vampire ce round-ci."
    },
    "100356":{
        "Name":"Claws of the Dead",
        "Card Text":"[pro] Les dégâts des frappes à mains nues de ce vampire sont aggravés ce round-ci.\n[PRO] Manœuvrer."
    },
    "100362":{
        "Name":"Cloak the Gathering",
        "Card Text":"[obf] +1 en discrétion.\n[OBF] Seulement utilisable par un vampire disponible autre que le serviteur qui agit. Le serviteur qui agit reçoit +1 en discrétion."
    },
    "100366":{
        "Name":"Club Illusion",
        "Card Text":"Lieu unique.\nUn Anarch peut brûler 1 point de sang une fois lorsqu'il annonce une action de morsure pour recevoir +1 en morsure pour cette action."
    },
    "100374":{
        "Name":"Codex of the Edenic Groundskeepers",
        "Card Text":"Unique.\nSon possesseur reçoit -2 en discrétion quand il mord. Ce vampire peut mordre en action (D) qui coûte 1 point de sang ; cette action reçoit +3 en morsure si le Mathusalem ciblé ne contrôle pas de serviteur redressé et disponible."
    },
    "100378":{
        "Name":"Coma",
        "Card Text":"[dem] Frapper : envoyer le vampire opposé en torpeur.\n[DEM] Comme ci-dessus et le vampire opposé ne se redresse pas normalement durant sa prochaine phase de redressement."
    },
    "100390":{
        "Name":"Computer Hacking",
        "Card Text":"(D) Mordre à +1 en morsure."
    },
    "100401":{
        "Name":"Conditioning",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[dom] +2 en morsure (limité).\n[DOM] +3 en morsure (limité)."
    },
    "100405":{
        "Name":"Confusion",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[dem] +1 en morsure (limité).\n[DEM] +1 en discrétion et +1 en morsure (limité)."
    },
    "100410":{
        "Name":"Consanguineous Boon",
        "Card Text":"Faveur.\nChoisissez un clan. Si le référendum passe, chaque Mathusalem gagne 1 point de réserve pour chaque vampire du clan choisi sous son contrôle."
    },
    "100416":{
        "Name":"Constant Revolution",
        "Card Text":"Action à +1 en discrétion. Requiert un Anarch. Unique.\nMettre cette carte en jeu avec 1 compteur. Durant votre phase de redressement, ajoutez 1 compteur à cette carte. Durant la phase de redressement de chaque autre Mathusalem, ce Mathusalem brûle X points de réserve et/ou cartes au hasard de sa main, où X est le nombre de compteurs sur cette carte. N'importe quel vampire peut brûler cette carte en action (D) qui coûte 1 point de réserve."
    },
    "100435":{
        "Name":"Coven, The",
        "Card Text":"Unique. Triviale.\nMettez cette carte en jeu. Vous pouvez l'incliner pour ajouter 2 points de sang à un vampire disponible que vous contrôlez. Durant votre phase de défausse, votre prédateur prend le contrôle de cette carte."
    },
    "102213":{
        "Name":"Creeping Sabotage",
        "Card Text":"Action à +1 en discrétion.\nX est le nombre d'exemplaires de cette carte que vous contrôlez. Mettez cette carte en jeu. Durant votre phase de redressement, votre proie brûle 1 point de réserve. N'importe quel serviteur peut brûler cette carte en action (D)."
    },
    "100444":{
        "Name":"Creepshow Casino",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner lorsqu'un vampire que vous contrôlez annonce une action non dirigée pour donner +1 en discrétion à ce vampire, même si de la discrétion n'est pas encore nécessaire."
    },
    "100450":{
        "Name":"Crocodile's Tongue",
        "Card Text":"Seulement utilisable si un allié ou un vampire plus jeune tente de bloquer.\n[aus] Cette tentative échoue et le contrôleur du serviteur qui bloque ne peut pas tenter de bloquer cette action à nouveau. Le serviteur qui bloque peut brûler 1 point de sang ou de vie pour annuler cette carte lorsqu'elle est jouée.\n[AUS] Comme ci-dessus, mais annuler cette carte requiert 1 point de sang ou de vie supplémentaire."
    },
    "100492":{
        "Name":"Daring the Dawn",
        "Card Text":"[for] Les vampires ne peuvent pas bloquer cette action. Ce vampire subit 2 points de dégâts aggravés environnementaux qui ne peuvent être prévenus après résolution de l'action.\n[FOR] Comme ci-dessus, mais ce vampire subit 1 point de dégâts aggravés environnementaux qui ne peuvent être prévenus."
    },
    "102219":{
        "Name":"Deep Ecology",
        "Card Text":"Requiert un Anarch.\n[ani] Seulement utilisable durant une action dirigée contre vous (ou une carte que vous contrôlez). +2 en interception.\n[for] Réduisez de 2 une morsure contre vous.\n[pro] Seulement utilisable par un vampire incliné. Ce vampire brûle 1 point de sang pour se redresser."
    },
    "100515":{
        "Name":"Deep Song",
        "Card Text":"[ani] (D) Mordre à +1 en morsure.\n[ANI] Frénésie. (D) Incliner et entrer en combat contre un vampire. Le vampire ciblé est considéré comme étant le serviteur qui agit durant ce combat."
    },
    "100518":{
        "Name":"Deflection",
        "Card Text":"Seulement utilisable si un serviteur est en train de vous mordre, après avoir renoncé à bloquer.\n[dom] Inclinez ce vampire qui réagit. Redirigez la morsure vers un autre Mathusalem autre que le contrôleur du serviteur qui agit (ce Mathusalem peut tenter de bloquer).\n[DOM] Comme ci-dessus, mais n'inclinez pas ce vampire."
    },
    "100519":{
        "Name":"Delaying Tactics",
        "Card Text":"Seulement utilisable durant l'étape de vote d'une action politique.\nAnnulez le référendum. Redressez le vampire qui agit. Si une carte d'action politique a été jouée pour appeler ce référendum, renvoyez-la dans la main de son propriétaire (ajuster la main). Les serviteurs contrôlés par le Mathusalem qui agit ne peuvent pas effectuer la même action politique à nouveau ce tour-ci."
    },
    "100541":{
        "Name":"Día de los Muertos",
        "Card Text":"Pas plus d'un seul exemplaire ne peut être joué par partie.\nLe premier référendum qu'un vampire du Sabbat que vous contrôlez appelle durant ce tour passe automatiquement (sautez l'étape de vote)."
    },
    "100573":{
        "Name":"Dominate Kine",
        "Card Text":"[dom] Action à +1 en discrétion. (D) Mordre à +1 en morsure.\n[DOM] (D) Voler un lieu."
    },
    "102220":{
        "Name":"Double Deuce",
        "Card Text":"Loup-garou unique avec 3 points de vie. 1 en force, 1 en morsure.\nDeux-doigts a +1 en discrétion. Si Deux-doigts a 2 points de vie ou moins durant votre phase de redressement, il gagne 1 point de vie."
    },
    "100581":{
        "Name":"Dragonbound",
        "Card Text":"Géhenne. À ne pas remplacer tant que cette carte est en jeu.\nDurant la phase de défausse de chaque Mathusalem, ce Mathusalem brûle 1 point de réserve pour chaque vampire en torpeur sous son contrôle."
    },
    "100588":{
        "Name":"Dreams of the Sphinx",
        "Card Text":"Unique.\nMettez cette carte en jeu. Vous pouvez l'incliner et lui ajouter 1 compteur pour, au choix : recevoir +2 en taille de main jusqu'à la fin du tour ; ou gagner 1 point de réserve durant votre phase de redressement si vous avez l'Avantage ; ou ajouter 1 point de sang à un vampire dans votre région incontrôlée. Brûlez cette carte si elle a 3 compteurs."
    },
    "100597":{
        "Name":"Dust Up",
        "Card Text":"Requiert un Anarch.\n[ani] Frapper : frappe à mains nues à +1 point de dégâts. Cette frappe ne peut pas être esquivée.\n[cel] Frapper : esquiver, avec 1 frappe additionnelle (limité).\n[pot] Frapper : frappe à mains nues à +2 points de dégâts."
    },
    "100598":{
        "Name":"Eagle's Sight",
        "Card Text":"[aus] +1 en interception.\n[AUS] Ce vampire tente de bloquer l'action en cours, en ignorant les restrictions normales liées à la proie, au prédateur ou à la cible qui s'appliquent au blocage."
    },
    "100600":{
        "Name":"Earth Control",
        "Card Text":"[pro] +1 en discrétion.\n[PRO] +2 en discrétion."
    },
    "100601":{
        "Name":"Earth Meld",
        "Card Text":"[pro] Frapper : fin de combat.\n[PRO] Comme ci-dessus et redresser ce vampire avant la fin du combat."
    },
    "100609":{
        "Name":"Ecoterrorists",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant votre phase d'influence pour ajouter 1 point de sang à un Gangrel dans votre région incontrôlée."
    },
    "100617":{
        "Name":"Elder Impersonation",
        "Card Text":"[obf] +1 en discrétion.\n[OBF] Seulement utilisable si un serviteur tente de bloquer. Cette tentative échoue et le serviteur qui bloque ne peut pas tenter de bloquer cette action à nouveau."
    },
    "100620":{
        "Name":"Elder Library",
        "Card Text":"Lieu unique.\n+1 en taille de main."
    },
    "100632":{
        "Name":"Elysium: The Palace of Versailles",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant l'étape de vote d'une action politique pour donner +1 voix à chaque vampire de la Camarilla titré disponible que vous contrôlez."
    },
    "100633":{
        "Name":"Embrace, The",
        "Card Text":"Action à +1 en discrétion. Requiert un vampire non stérile.\nMettez cette carte en jeu. Elle devient un vampire (non unique) de capacité 1 des mêmes clan et secte que le vampire qui agit et doit chasser ce tour-ci."
    },
    "100640":{
        "Name":"Enchant Kindred",
        "Card Text":"[pre] (D) Mordre à +1 en morsure.\n[PRE] Action à +1 en discrétion. Ajouter 2 points de sang à un vampire plus jeune dans votre région incontrôlée."
    },
    "102221":{
        "Name":"Enchanting Gaze",
        "Card Text":"[pre][pro] +1 en discrétion.\n[PRE][PRO] Comme ci-dessus et une fois durant cette action, vous pouvez brûler 1 de vos compteurs corruption d'un serviteur qui bloque pour faire échouer sa tentative de blocage et il ne peut pas tenter de bloquer cette action à nouveau."
    },
    "100644":{
        "Name":"Enhanced Senses",
        "Card Text":"[aus] +1 en interception.\n[AUS] +2 en interception."
    },
    "100645":{
        "Name":"Enkil Cog",
        "Card Text":"Unique. Requiert un vampire de capacité 10 ou plus. Seulement utilisable après résolution d'une morsure réussie contre votre proie.\nMettez cette carte sur ce vampire. Ce vampire reçoit +1 en morsure. Durant la phase de serviteur de n'importe quel Mathusalem, ce vampire peut incliner cette carte pour effectuer une action."
    },
    "100646":{
        "Name":"Ennoia's Theater",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour recevoir +1 en taille de main ce tour-ci. Vous pouvez l'incliner durant votre phase d'influence pour recevoir +1 transfert."
    },
    "100651":{
        "Name":"Entombment",
        "Card Text":"[obt] Frapper : brûler l'allié opposé.\n[OBT] Frapper : envoyer le vampire opposé en torpeur."
    },
    "100652":{
        "Name":"Entrancement",
        "Card Text":"[pre] (D) Mordre à +1 en morsure.\n[PRE] Action à +1 en discrétion. (D) Voler un allié contrôlé par un autre Mathusalem."
    },
    "100680":{
        "Name":"Eyes of Argus",
        "Card Text":"[aus] Seulement utilisable durant une action dirigée contre vous (ou une carte que vous contrôlez). +2 en interception.\n[AUS] Seulement utilisable par un vampire incliné. Ce vampire se réveille (il n'a pas besoin d'être redressé pour jouer des cartes de réaction et tenter de bloquer jusqu'à la fin de l'action)."
    },
    "100682":{
        "Name":"Eyes of Chaos",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[dem] +1 en morsure (limité).\n[DEM] +2 en morsure (limité)."
    },
    "102222":{
        "Name":"Eyes of the Wild",
        "Card Text":"Seulement utilisable par un Gangrel incliné.\nCe Gangrel se redresse et tente de bloquer. Durant cette action, ce Gangrel peut brûler 1 point de sang pour recevoir +1 en interception. Inclinez ce Gangrel après résolution de l'action s'il n'a pas bloqué cette action."
    },
    "100687":{
        "Name":"Faceless Night",
        "Card Text":"[obf] +1 en discrétion.\n[OBF] Comme ci-dessus et tout serviteur qui tente de bloquer cette action et échoue est incliné avant résolution de l'action."
    },
    "100698":{
        "Name":"Fame",
        "Card Text":"Unique.\nMettez cette carte sur un vampire disponible. Le contrôleur de ce vampire brûle 3 points de réserve après que ce vampire va en torpeur. Durant la phase de redressement de chaque Mathusalem, si ce vampire est en torpeur, ce Mathusalem brûle 1 point de réserve."
    },
    "100710":{
        "Name":"Fear of Mekhet",
        "Card Text":"Mettez cette carte sur un justicar ou membre du Cercle intérieur disponible et inclinez-le. Durant la phase de redressement de ce vampire, il brûle 5 points de sang. S'il ne peut pas brûler ces points de sang, il est brûlé ; sinon, son contrôleur déplace cette carte vers un autre justicar ou membre du Cercle intérieur, ou brûle cette carte s'il n'y en a pas d'autre."
    },
    "100720":{
        "Name":"Femur of Toomler",
        "Card Text":"Arme de mêlée unique.\nFrapper : force+1 points de dégâts aggravés."
    },
    "100744":{
        "Name":"Flash",
        "Card Text":"[cel] Manœuvrer ou poursuivre.\n[CEL] Manœuvrer avec 1 poursuite optionnelle."
    },
    "100747":{
        "Name":"Fleetness",
        "Card Text":"Action à +1 en discrétion.\n[cel] (D) Mordre.\n[CEL] (D) Entrer en combat contre un serviteur incliné. Ce vampire qui agit reçoit 1 manœuvre optionnelle durant ce combat."
    },
    "100760":{
        "Name":"Forced Awakening",
        "Card Text":"Seulement utilisable par un vampire incliné.\nCe vampire se réveille (il n'a pas besoin d'être redressé pour jouer des cartes de réaction et tenter de bloquer jusqu'à la fin de l'action). S'il ne bloque pas cette action, il brûle 1 point de sang avant résolution de l'action."
    },
    "100761":{
        "Name":"Forced March",
        "Card Text":"Un vampire ne peut en jouer qu'un seul exemplaire par tour.\n[cel][for] Seulement utilisable après résolution d'une action réussie. Redressez ce vampire.\n[CEL][FOR] +1 en discrétion. Après résolution de l'action, si l'action a été réussie, ce vampire peut brûler 1 point de sang pour se redresser."
    },
    "100765":{
        "Name":"Foreshadowing Destruction",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[dom] +1 en morsure (limité).\n[DOM] +3 en morsure si le Mathusalem ciblé a 9 points de réserve ou moins (limité)."
    },
    "100770":{
        "Name":"Form of Corruption",
        "Card Text":"[ser] Mettez cette carte en jeu. Si votre proie reçoit à nouveau l'Avantage, vous pouvez ajouter 1 compteur à cette carte. Si le nombre de compteurs sur cette carte égale ou dépasse la quantité de points de sang sur un vampire contrôlé par votre proie durant votre phase de maître, vous pouvez brûler cette carte pour voler ce vampire. Un Mathusalem ne peut en avoir qu'un seul exemplaire.\n[SER] Comme ci-dessus et votre proie brûle 1 point de réserve après que vous brûlez cette carte."
    },
    "100771":{
        "Name":"Form of Mist",
        "Card Text":"[pro] Frapper : esquiver.\n[PRO] Frapper : fin de combat. Si ce vampire agit et que l'action a été bloquée, il peut brûler 1 point de sang après la fin du combat pour continuer l'action avec +1 en discrétion comme si elle n'avait pas été bloquée, même si de la discrétion n'est pas encore nécessaire. Un vampire ne peut en jouer qu'un seul exemplaire au niveau supérieur par action."
    },
    "102223":{
        "Name":"Form of the Bat",
        "Card Text":"[pro] [ACTIONMODIFIER] Seulement utilisable si un serviteur tente de bloquer. Le serviteur qui bloque reçoit -1 en interception. Si cette action est bloquée, ce vampire reçoit 1 manœuvre optionnelle et ne peut pas utiliser d'équipement durant le combat résultant.\n[PRO] [REACTION] +1 en interception. Si ce vampire bloque, il reçoit 1 manœuvre optionnelle et ne peut pas utiliser d'équipement durant le combat résultant."
    },
    "102224":{
        "Name":"Form of the Cobra",
        "Card Text":"[pro] [COMBAT] Frapper : voler 1 point de sang ou de vie (convertie en sang).\n[PRO] [ACTIONMODIFIER] Seulement utilisable lors de l'annonce de l'action. +1 en discrétion, même si de la discrétion n'est pas encore nécessaire."
    },
    "102225":{
        "Name":"Form of the Wolf",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre. Un vampire ne peut en jouer qu'un seul exemplaire par combat.\n[pro] Ce vampire reçoit +1 en force ce combat.\n[PRO] Comme ci-dessus et ce vampire gagne 1 poursuite optionnelle ce combat."
    },
    "100779":{
        "Name":"Foundation Exhibit",
        "Card Text":"Lieu unique.\nChaque Toréador antitribu non titré que vous contrôlez reçoit +1 voix. N'importe quel vampire peut brûler cette carte en action (D) qui coûte 1 point de sang."
    },
    "100788":{
        "Name":"Freak Drive",
        "Card Text":"Seulement utilisable après résolution de l'action.\n[for] Seulement utilisable si l'action a été réussie. Redressez ce vampire.\n[FOR] Seulement utilisable si l'action a été bloquée. Redressez ce vampire."
    },
    "100794":{
        "Name":"Frontal Assault",
        "Card Text":"Mettez cette carte en jeu. Chaque serviteur disponible que vous contrôlez peut entrer en combat contre un serviteur contrôlé par votre proie en action (D). Vous gagnez 1 point de réserve après qu'un serviteur disponible contrôlé par votre proie est brûlé ou envoyé en torpeur. Durant votre phase d'influence, brûlez cette carte et brûlez 1 point de réserve pour chaque serviteur disponible contrôlé par votre proie."
    },
    "100800":{
        "Name":"Game of Malkav",
        "Card Text":"Chaque autre Mathusalem choisit en secret un nombre entre 1 et 5 inclus ; vous choisissez un nombre entre 1 et 6 inclus. Chaque Mathusalem tend sa main avec le nombre choisi de compteurs dedans. Révélez les choix simultanément. Chaque Mathusalem gagne la quantité de points de réserve qu'il a choisie sauf si un autre Mathusalem a choisi exactement 1 de moins que lui, auquel cas il brûle cette quantité de points de réserve à la place."
    },
    "100824":{
        "Name":"Giant's Blood",
        "Card Text":"Pas plus d'un seul exemplaire ne peut être joué par partie.\nChoisissez n'importe quel vampire. Le vampire choisi gagne assez de points de sang pour atteindre sa capacité maximale."
    },
    "100834":{
        "Name":"Glancing Blow",
        "Card Text":"À ne pas remplacer jusqu'à votre phase de redressement.\nPrévenir 1 point de dégâts de la frappe du serviteur opposé."
    },
    "100845":{
        "Name":"Govern the Unaligned",
        "Card Text":"[dom] (D) Mordre à +2 en morsure.\n[DOM] Action à +1 en discrétion. Ajouter 3 points de sang à un vampire plus jeune dans votre région incontrôlée."
    },
    "100855":{
        "Name":"Gregory Winter",
        "Card Text":"Goule unique avec 4 points de vie. 1 en force, 1 en morsure.\nGregory peut voler 1 point de sang (converti en vie) d'un vampire contrôlé par un autre Mathusalem en action (D) à +1 en discrétion. Il peut brûler un vampire en torpeur pour gagner 2 points de vie en action (D). Durant votre phase de redressement, Gregory brûle 1 point de vie."
    },
    "100863":{
        "Name":"Guard Dogs",
        "Card Text":"Seulement utilisable par un vampire incliné durant une action de morsure contre vous.\n[ani] Redresser ce vampire.\n[ANI] Comme ci-dessus, avec 1 manœuvre optionnelle durant le combat résultant si ce vampire bloque."
    },
    "100866":{
        "Name":"Guardian Angel",
        "Card Text":"Mettez cette carte sur un vampire disponible que vous contrôlez. Ce vampire reçoit +1 en interception durant les actions de morsure contre vous. Ce vampire peut prévenir 1 point de dégâts durant chaque combat. Brûlez cette carte si ce vampire est en torpeur."
    },
    "100882":{
        "Name":"Hand of Conrad",
        "Card Text":"Unique.\nCe vampire reçoit le niveau supérieur de Puissance [POT]. Ce vampire peut déplacer un vampire de votre tas de cendres vers votre région incontrôlée en action."
    },
    "102226":{
        "Name":"Haqim's Law: Retribution",
        "Card Text":"Mettez cette carte en jeu. Durant une action de morsure, un Assamite que vous contrôlez peut défausser une carte de combat pour recevoir +1 en morsure."
    },
    "100886":{
        "Name":"Harass",
        "Card Text":"(D) Entrer en combat contre un vampire qui a 3 points de sang ou moins ou avec un serviteur incliné. Le serviteur qui agit reçoit 1 poursuite optionnelle, seulement utilisable pour continuer le combat, durant ce combat."
    },
    "100897":{
        "Name":"Haven Uncovered",
        "Card Text":"Mettez cette carte sur un vampire disponible. N'importe quel serviteur peut entrer en combat contre ce vampire en action (D) à +1 en discrétion. Ce vampire peut brûler cette carte en action (D) à +1 en discrétion."
    },
    "100903":{
        "Name":"Heart of Nizchetus",
        "Card Text":"Unique.\nSi son possesseur est disponible durant votre phase de redressement, vous pouvez piocher jusqu'à 3 cartes sans défausser et déplacer ensuite le même nombre de cartes de votre main vers le dessous de votre bibliothèque."
    },
    "100904":{
        "Name":"Heart of the City",
        "Card Text":"Action à +1 en discrétion.\n[pre] Mettre cette carte sur ce vampire. Ce vampire reçoit +1 en morsure. Un vampire ne peut en avoir qu'un seul exemplaire.\n[PRE] Comme ci-dessus, mais ce vampire reçoit +2 en morsure."
    },
    "100908":{
        "Name":"Heidelberg Castle, Germany",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour déplacer des points de sang, des équipements et/ou des compagnons entre deux vampires disponibles que vous contrôlez. Non utilisable durant une action."
    },
    "100913":{
        "Name":"Heroic Might",
        "Card Text":"Action à +3 en discrétion.\n[pot] Mettre cette carte sur ce vampire. Ce vampire reçoit +1 en force. Ce vampire peut frapper : brûler un équipement. Brûlez cette carte si ce vampire est en torpeur. Un vampire ne peut en avoir qu'un seul exemplaire.\n[POT] Comme ci-dessus, avec +1 en force supplémentaire et ce vampire peut frapper à toute portée : 2 points de dégâts."
    },
    "100918":{
        "Name":"Hidden Strength",
        "Card Text":"[for] Prévenir X+1 points de dégâts.\n[FOR] Comme ci-dessus, avec 1 poursuite optionnelle."
    },
    "100932":{
        "Name":"Homunculus",
        "Card Text":"Compagnon avec 1 point de vie.\n[pro] Durant la phase de redressement de n'importe quel Mathusalem, ce vampire peut brûler 1 point de sang pour se redresser.\n[PRO] Comme ci-dessus, mais ce compagnon a 2 points de vie."
    },
    "100934":{
        "Name":"Horrid Form",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre.\n[vic] Ce vampire reçoit +1 en force ce combat.\n[VIC] Comme ci-dessus et ce vampire peut prévenir 1 point de dégâts durant chaque round."
    },
    "102227":{
        "Name":"Hunger of Marduk",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre.\n[tha] Ce round-ci, ce vampire peut frapper à toute portée : voler 1 point de sang ou de vie (convertie en sang).\n[THA] Comme ci-dessus, mais pour 2 points de sang ou de vie (convertie en sang)."
    },
    "100945":{
        "Name":"Hungry Coyote, The",
        "Card Text":"Lieu unique.\nLes vampires du Sabbat que vous contrôlez reçoivent +1 en chasse."
    },
    "102228":{
        "Name":"Hunter's Mark",
        "Card Text":"[cel][tha] (D) Entrer en combat contre un serviteur. Ce vampire qui agit reçoit 1 poursuite optionnelle durant ce combat.\n[CEL][THA] Comme ci-dessus et le serviteur opposé ne peut pas frapper : fin de combat durant le premier round de ce combat."
    },
    "100959":{
        "Name":"Immortal Grapple",
        "Card Text":"Prise. Seulement utilisable au contact avant que les frappes ne soient choisies. Un vampire ne peut en jouer qu'un seul exemplaire par round.\n[pot] Les frappes qui ne sont pas des frappes à mains nues ne peuvent pas être utilisées ce round-ci (par aucun des combattants).\n[POT] Comme ci-dessus, avec 1 poursuite optionnelle. Si un autre round de combat a lieu, ce round-là est au contact (sautez l'étape de manœuvre pour ce round-là)."
    },
    "100973":{
        "Name":"Indomitability",
        "Card Text":"[for] Prévenir 1 point de dégâts.\n[FOR] Poursuivre, ou prévenir 1 point de dégâts avec 1 poursuite optionnelle."
    },
    "100984":{
        "Name":"Information Highway",
        "Card Text":"Lieu unique.\n+2 transferts."
    },
    "100986":{
        "Name":"Inner Essence",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre. Un vampire ne peut en jouer qu'un seul exemplaire par combat.\n[vic] Une fois durant ce combat, ce vampire peut réduire le coût d'une carte de combat qu'il joue de 1 point de sang.\n[VIC] Comme ci-dessus et ce vampire gagne 1 point de sang."
    },
    "100994":{
        "Name":"Instantaneous Transformation",
        "Card Text":"[cel][pro] +1 en discrétion.\n[CEL][PRO] Seulement utilisable après résolution d'une action réussie. Redressez ce vampire. Un vampire ne peut en jouer qu'un seul exemplaire au niveau supérieur par tour."
    },
    "100995":{
        "Name":"Instinctive Reaction",
        "Card Text":"Seulement utilisable si un serviteur contrôlé par votre prédateur agit.\n[ani] +1 en interception.\n[ANI] Comme ci-dessus, avec 1 manœuvre optionnelle durant le combat résultant si ce vampire bloque."
    },
    "100999":{
        "Name":"Intimidation",
        "Card Text":"[pre] (D) Mordre à +1 en morsure.\n[PRE] (D) Mordre à +2 en morsure."
    },
    "101014":{
        "Name":"Ivory Bow",
        "Card Text":"Arme unique.\nFrapper à toute portée : 1 point de dégâts aggravés."
    },
    "101015":{
        "Name":"J. S. Simmons, Esq.",
        "Card Text":"Mortel unique avec 1 point de vie.\nSon employeur reçoit +1 en morsure."
    },
    "101019":{
        "Name":"Jake Washington",
        "Card Text":"Unique.\nMettez cette carte en jeu ; elle devient un allié mortel unique avec 1 point de vie, 0 en force et 0 en morsure et ne compte pas comme une carte de maître tant qu'elle est en jeu. Durant votre phase de redressement, vous pouvez brûler Jake pour ajouter jusqu'à 4 points de sang à un vampire disponible qui n'a pas de sang."
    },
    "101040":{
        "Name":"Kevlar Vest",
        "Card Text":"Une fois par combat, son possesseur peut prévenir 2 points de dégâts des frappes d'arme à feu ou 1 point de dégâts de n'importe quelle autre source. Un serviteur ne peut en avoir qu'un seul exemplaire."
    },
    "101048":{
        "Name":"Khobar Towers, Al-Khubar",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant votre phase de redressement pour retirer un serviteur disponible que vous contrôlez de la partie et gagner X points de réserve, où X est sa capacité ou son coût."
    },
    "101055":{
        "Name":"Kindred Spirits",
        "Card Text":"[dem] (D) Mordre n'importe quel Mathusalem. Gagnez 1 point de réserve si la morsure est réussie (pour 1 ou plus).\n[DEM] Comme ci-dessus, avec +1 en morsure."
    },
    "101056":{
        "Name":"Kine Resources Contested",
        "Card Text":"Allouez 4 points entre deux Mathusalems ou plus. Si le référendum passe, chaque Mathusalem brûle 1 point de réserve pour chaque point alloué."
    },
    "101067":{
        "Name":"KRCG News Radio",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en interception à un serviteur que vous contrôlez. Vous pouvez l'incliner et brûler 1 point de réserve pour donner +1 en interception à un serviteur contrôlé par un autre Mathusalem."
    },
    "101070":{
        "Name":"Labyrinth, The",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en discrétion à un Nosferatu que vous contrôlez."
    },
    "101073":{
        "Name":"Laptop Computer",
        "Card Text":"Électronique.\nSon possesseur reçoit +1 en morsure. Un serviteur ne peut en avoir qu'un seul exemplaire."
    },
    "101089":{
        "Name":"Legal Manipulations",
        "Card Text":"[pre] (D) Mordre à +2 en morsure.\n[PRE] Comme ci-dessus et gagnez 1 point de réserve si la morsure est réussie (pour 1 ou plus)."
    },
    "101091":{
        "Name":"Legendary Vampire",
        "Card Text":"Unique.\nMettez cette carte sur un vampire de capacité 7 ou plus qui est entré dans votre région disponible durant votre dernière phase d'influence. Ce vampire reçoit +2 en morsure et +2 voix. N'importe quel vampire peut appeler un référendum pour brûler cette carte en action politique à +1 en discrétion."
    },
    "101102":{
        "Name":"Library Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101103":{
        "Name":"Life Boon",
        "Card Text":"Hors-tour. Faveur.\nDonnez des points de réserve à un Mathusalem qui n'a plus de points de réserve pour le garder en jeu et mettre cette carte en jeu. Durant chacune de ses phases de redressement, vous pouvez voler 1 point de réserve de ce Mathusalem. Vous gagnez tout point de victoire que ce Mathusalem devrait gagner à sa place, jusqu'à ce que vous soyez éliminé ou jusqu'à ce que vous ayez gagné 1 point de victoire grâce à cette carte. Brûlez cette carte après que vous avez gagné 1 point de victoire grâce à cette carte."
    },
    "101104":{
        "Name":"Life in the City",
        "Card Text":"Triviale.\nAjoutez 1 point de sang à un vampire disponible."
    },
    "102229":{
        "Name":"Line Brawl",
        "Card Text":"Requiert un Anarch.\n[cel] (D) Voler 1 point de réserve d'un autre Mathusalem.\n[pot] (D) Entrer en combat contre un serviteur.\n[pre] (D) Mordre à +1 en morsure."
    },
    "101114":{
        "Name":"Living Manse",
        "Card Text":"Tant qu'elle est en jeu, cette carte d'équipement représente un lieu et ne compte pas comme équipement.\nCe vampire reçoit +1 en morsure. Il peut brûler cette carte avant l'étape de manœuvre pour arrêter le combat. Un vampire ne peut en avoir qu'un seul exemplaire."
    },
    "101125":{
        "Name":"Lost in Crowds",
        "Card Text":"[obf] +1 en discrétion. Perdu dans la foule et les cartes nommées /Volatilisé/ ne peuvent être joués durant la même action.\n[OBF] Comme ci-dessus, mais pour +2 en discrétion."
    },
    "101143":{
        "Name":"Magic of the Smith",
        "Card Text":"Action à +1 en discrétion.\n[tha] Cherchez une carte d'équipement dans votre bibliothèque et équipez-en ce vampire (les prérequis et coûts s'appliquent normalement ; mélanger ensuite).\n[THA] Comme ci-dessus, mais ceci est une action à +3 en discrétion."
    },
    "101144":{
        "Name":"Majesty",
        "Card Text":"[pre] Frapper : fin de combat.\n[PRE] Comme ci-dessus et redresser ce vampire avant la fin du combat."
    },
    "101171":{
        "Name":"Market Square",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en interception à un Assamite que vous contrôlez."
    },
    "101216":{
        "Name":"Mind Tricks",
        "Card Text":"[dem] +1 en discrétion.\n[DEM] Comme ci-dessus, avec 1 manœuvre ou poursuite optionnelle durant le combat résultant si ce vampire est bloqué."
    },
    "101223":{
        "Name":"Mirror Walk",
        "Card Text":"À ne pas remplacer jusqu'à votre phase de défausse.\n[tha] +1 en discrétion.\n[THA] Comme ci-dessus et si cette action est bloquée, inclinez le serviteur qui bloque et terminez l'action avant la résolution du blocage."
    },
    "101225":{
        "Name":"Misdirection",
        "Card Text":"Inclinez n'importe quel serviteur."
    },
    "101235":{
        "Name":"Molotov Cocktail",
        "Card Text":"Frapper à toute portée : mettre cette carte sur ce serviteur ; elle devient un équipement arme qui peut frapper à toute portée : 2 points de dégâts aggravés, non utilisable le round où elle est jouée. Brûlez-la après usage ou à la fin du combat."
    },
    "101238":{
        "Name":"Monastery of Shadows",
        "Card Text":"Lieu unique.\n+1 en taille de main. Vous pouvez l'incliner pour donner +1 en discrétion à un vampire de capacité 8 ou plus."
    },
    "101239":{
        "Name":"Monkey Wrench",
        "Card Text":"Requiert un Anarch. Seulement utilisable durant une action de morsure.\n+X en morsure (limité). X doit être 1, 2 ou 3."
    },
    "101249":{
        "Name":"Mr. Winthrop",
        "Card Text":"Mortel unique avec 1 point de vie.\nSon employeur reçoit +1 en interception."
    },
    "101254":{
        "Name":"Murder of Crows",
        "Card Text":"Animal avec 1 point de vie.\n[ani] Ce compagnon inflige 1 point de dégâts à toute portée au serviteur opposé durant chaque round de combat durant la résolution des frappes normales.\n[ANI] Comme ci-dessus, mais ce compagnon a 2 points de vie."
    },
    "101256":{
        "Name":"Murmur of the False Will",
        "Card Text":"[dom] [ACTIONMODIFIER] Seulement utilisable durant une action de morsure. +1 en morsure (limité).\n[DOM] [REACTION] Seulement utilisable si un vampire plus jeune est en train de vous mordre, après avoir renoncé à bloquer. Inclinez ce vampire qui réagit. Redirigez la morsure vers un autre Mathusalem autre que le contrôleur du vampire qui agit (ce Mathusalem peut tenter de bloquer)."
    },
    "101261":{
        "Name":"Mylan Horseed",
        "Card Text":"Changelin unique avec 1 point de vie. 0 en force, 1 en morsure.\nUne fois par combat, Mylan peut frapper : esquiver. Il peut redresser un vampire disponible de capacité 8 ou plus qui n'est pas de la Camarilla en action à +1 en discrétion. Mylan ne peut pas bloquer les vampires."
    },
    "101271":{
        "Name":"Neonate Breach",
        "Card Text":"Choisissez un Mathusalem ou plus. Si le référendum passe, chaque Mathusalem choisi brûle 1 point de réserve, plus 3 points de réserve supplémentaires s'il contrôle un vampire disponible de capacité 4 ou moins."
    },
    "101272":{
        "Name":"Nephandus",
        "Card Text":"Mage avec 2 points de vie. 0 en force, 1 en morsure.\nLe Nephandus peut frapper à toute portée : 1 point de dégâts. Le Nephandus reçoit 1 poursuite optionnelle durant chaque combat. Le Nephandus peut brûler un vampire en torpeur pour gagner 1 point de vie en action (D). Chaque frappe ou effet de dégâts fait par le serviteur opposé en combat au Nephandus lui inflige 1 point de dégâts de moins."
    },
    "101292":{
        "Name":"No Trace",
        "Card Text":"[obf] Seulement utilisable à distance. Frapper : fin de combat.\n[OBF] Frapper : fin de combat."
    },
    "101309":{
        "Name":"Obedience",
        "Card Text":"Seulement utilisable si ce vampire est sur le point d'entrer en combat contre un vampire plus jeune qui agit.\n[dom] Redressez le vampire qui agit et terminez l'action. (N'inclinez pas ce vampire s'il est en train de bloquer.) Le vampire qui agit ne peut pas effectuer la même action ce tour-ci.\n[DOM] Comme ci-dessus, mais ne redressez pas le vampire qui agit."
    },
    "101321":{
        "Name":"On the Qui Vive",
        "Card Text":"Seulement utilisable par un serviteur incliné. Un serviteur ne peut en jouer qu'un seul exemplaire entre chacune de ses phases de redressement.\nCe serviteur se réveille (il n'a pas besoin d'être redressé pour jouer des cartes de réaction et tenter de bloquer jusqu'à la fin de l'action). Si ce serviteur est un allié, il ne se redresse pas normalement durant sa prochaine phase de redressement."
    },
    "101326":{
        "Name":"Opium Den",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner pour donner +1 en discrétion à un Disciple de Seth que vous contrôlez."
    },
    "102230":{
        "Name":"Organized Resistance",
        "Card Text":"Requiert un baron. Utilisable par un baron incliné.\nUn Anarch que vous contrôlez reçoit +1 en interception. Utilisable également pour redresser un Anarch incliné que vous contrôlez ; cet Anarch tente de bloquer avec +1 en interception, même si de l'interception n'est pas encore nécessaire."
    },
    "101334":{
        "Name":"Oubliette",
        "Card Text":"[obt] Frapper : fin de combat.\n[OBT] Comme ci-dessus et le serviteur opposé brûle 1 point de sang ou de vie après la fin du combat (même à distance)."
    },
    "101346":{
        "Name":"Palla Grande",
        "Card Text":"Unique.\nMettez cette carte en jeu avec 3 compteurs. Les Toréadors antitribu reçoivent +1 en morsure. Durant votre phase de défausse, brûlez 1 compteur de cette carte. Brûlez cette carte si elle n'a plus de compteurs."
    },
    "101350":{
        "Name":"Papillon",
        "Card Text":"Lieu unique. Terrain de chasse. Requiert un vampire disponible avec le titre d'une ville.\nDurant votre phase de redressement, un vampire titré disponible que vous contrôlez peut gagner 2 points de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101353":{
        "Name":"Parity Shift",
        "Card Text":"Requiert un prince ou justicar.\nChoisissez un Mathusalem qui a plus de points de réserve que vous et allouez 3 points de sa réserve entre 1 et plus parmi les autres Mathusalems (vous compris). Si le référendum passe, le Mathusalem choisi perd ces points de réserve et ceux-ci sont alloués comme choisi."
    },
    "102231":{
        "Name":"Party Out Of Bounds",
        "Card Text":"Requiert un Anarch.\n[obf] Réduisez de 2 une morsure contre vous.\n[pre] Seulement utilisable durant l'étape de vote d'une action politique. Ce vampire reçoit +2 voix.\n[pro] +1 en interception."
    },
    "101384":{
        "Name":"Pentex(TM) Subversion",
        "Card Text":"Unique.\nMettez cette carte sur un serviteur disponible. Ce serviteur ne peut pas bloquer. N'importe quel autre serviteur peut brûler cette carte en action (D)."
    },
    "101387":{
        "Name":"Perfect Paragon",
        "Card Text":"[pre] Seulement utilisable durant l'étape de vote d'une action politique. Ce vampire reçoit +3 voix.\n[PRE] Les alliés et les vampires plus jeunes reçoivent -1 en interception."
    },
    "101388":{
        "Name":"Perfectionist",
        "Card Text":"Archétype.\nMettez cette carte sur un vampire que vous contrôlez. Une fois par tour, ce vampire peut gagner 1 point de sang après avoir effectué une action réussie durant laquelle aucune carte de réaction n'a été jouée. Un vampire ne peut avoir qu'un seul archétype."
    },
    "101390":{
        "Name":"Permanent Vacation",
        "Card Text":"Choisissez un allié disponible. Si le référendum passe, l'allié choisi est retiré de la partie."
    },
    "102232":{
        "Name":"Platinum Protocol, The",
        "Card Text":"Requiert un Anarch. Plus d'une Discipline peut être utilisée pour jouer cette carte. (D) Mordre.\n[obf] Ceci est une action à +1 en discrétion.\n[pre] La morsure est à +1 en morsure.\n[pro] Mettre 1 compteur corruption sur un serviteur contrôlé par le Mathusalem ciblé si la morsure est réussie (pour 1 ou plus)."
    },
    "101415":{
        "Name":"Political Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101417":{
        "Name":"Political Stranglehold",
        "Card Text":"Pas plus d'un seul exemplaire ne peut être joué ou appelé par partie.\nSi le référendum passe, chaque Mathusalem gagne 3 points de réserve pour chaque vampire sous son contrôle de capacité 8 ou plus."
    },
    "101430":{
        "Name":"Power Structure",
        "Card Text":"Unique.\nMettez cette carte en jeu. Vous pouvez l'incliner durant l'étape de vote d'une action politique pour donner +1 voix à chaque Lasombra que vous contrôlez."
    },
    "101437":{
        "Name":"Powerbase: Madrid",
        "Card Text":"Lieu unique.\nSi cette carte a 3 compteurs ou moins durant votre phase de redressement, vous pouvez lui ajouter 1 compteur. Vous pouvez l'incliner durant l'étape de vote de n'importe quel référendum pour donner +1 voix pour chaque compteur sur cette carte à un vampire du Sabbat titré. N'importe quel vampire contrôlé par un autre Mathusalem peut brûler tous les compteurs de cette carte en action (D)."
    },
    "101439":{
        "Name":"Powerbase: Montreal",
        "Card Text":"Lieu unique.\nDurant votre phase d'influence, vous pouvez ajouter 1 point de sang à un vampire dans votre région incontrôlée. N'importe quel vampire peut voler ce lieu en action (D)."
    },
    "101475":{
        "Name":"Precognition",
        "Card Text":"[aus] +1 en interception.\n[AUS] Comme ci-dessus et ce vampire peut prévenir 1 point de dégâts durant le premier round du combat résultant s'il bloque."
    },
    "101483":{
        "Name":"Preternatural Strength",
        "Card Text":"Action à +2 en discrétion.\n[pot] Mettez cette carte sur ce vampire. Ce vampire reçoit +1 en force. Il ne peut pas jouer /Panneau arraché/. Un vampire ne peut en avoir qu'un seul exemplaire.\n[POT] Comme ci-dessus, mais ce vampire reçoit +2 en force."
    },
    "101487":{
        "Name":"Priority Contract",
        "Card Text":"Contrat unique. Triviale.\nChoisissez un Assamite disponible que vous contrôlez et mettez cette carte sur un serviteur contrôlé par votre proie. L'Assamite choisi peut entrer en combat contre le serviteur attaché en action (D) à +1 en discrétion. Si le serviteur attaché est sur le point de quitter la région disponible, vous pouvez brûler cette carte pour gagner 3 points de réserve."
    },
    "102214":{
        "Name":"Protected District",
        "Card Text":"Requiert un primogène. Seulement utilisable durant une action de morsure contre vous ou durant l'étape de vote d'une action politique.\nRéduisez la valeur de morsure de 3 ou ce vampire gagne +3 voix contre le référendum."
    },
    "101501":{
        "Name":"Protection Racket",
        "Card Text":"Requiert un Anarch.\n+1 en interception, avec +1 en interception supplémentaire si le vampire qui agit est titré."
    },
    "101523":{
        "Name":"Pursuit",
        "Card Text":"[cel] Manœuvrer.\n[CEL] Frappe additionnelle (limité)."
    },
    "101532":{
        "Name":"Quickness",
        "Card Text":"Un vampire ne peut en jouer qu'un seul exemplaire par round.\n[cel] Frappe additionnelle (limité).\n[CEL] Frappe additionnelle qui ne compte pas dans la limite."
    },
    "101536":{
        "Name":"Rack, The",
        "Card Text":"Lieu unique.\nLorsque cette carte est jouée ou quand son contrôleur change, son contrôleur choisit un vampire disponible sous son contrôle. Durant la phase de redressement du contrôleur de cette carte, le vampire choisi peut gagner 2 points de sang. Un vampire contrôlé par un autre Mathusalem peut voler ce lieu en action (D)."
    },
    "101542":{
        "Name":"Rapid Change",
        "Card Text":"[pro] [ACTIONMODIFIER] +1 en discrétion.\n[PRO] [COMBAT] Frapper : fin de combat."
    },
    "101550":{
        "Name":"Raven Spy",
        "Card Text":"Animal avec 1 point de vie.\n[ani] Son employeur reçoit +1 en interception.\n[ANI] Comme ci-dessus, mais le Corbeau espion a 2 points de vie."
    },
    "101559":{
        "Name":"Read the Winds",
        "Card Text":"À ne remplacer qu'après cette action.\n[ani][aus] +1 en interception. Ce vampire ne s'incline pas pour ce blocage.\n[ANI][AUS] Seulement utilisable par un vampire incliné. Ce vampire se redresse et tente de bloquer avec +1 en interception, même si de l'interception n'est pas encore nécessaire."
    },
    "101564":{
        "Name":"Rebel",
        "Card Text":"Archétype. Triviale.\nMettez cette carte sur un vampire que vous contrôlez. Une fois par tour, s'il bloque un vampire titré ou une action politique, ce vampire gagne 1 point de sang avant la résolution du blocage. Un vampire ne peut avoir qu'un seul archétype."
    },
    "101588":{
        "Name":"Rego Motum",
        "Card Text":"Un vampire ne peut en jouer qu'un seul exemplaire par round.\n[tha] Prévenir 2 points de dégâts de la frappe du serviteur opposé.\n[THA] Prévenir 4 points de dégâts de la frappe du serviteur opposé."
    },
    "101591":{
        "Name":"Reins of Power",
        "Card Text":"Pas plus d'un seul exemplaire ne peut être joué ou appelé par partie.\nSi le référendum passe, chaque Mathusalem peut choisir un vampire disponible sous son contrôle. Chaque Mathusalem gagne 6 points de réserve, puis brûle autant de points de réserve que la capacité du vampire choisi par son prédateur."
    },
    "101610":{
        "Name":"Resist Earth's Grasp",
        "Card Text":"[cel] [COMBAT] Poursuivre, ou manœuvrer avec 1 poursuite optionnelle.\n[CEL] [ACTIONMODIFIER] +1 en discrétion."
    },
    "102233":{
        "Name":"Revelation of the Serpent",
        "Card Text":"Seulement utilisable durant une action de morsure.\n[pre][pro] +1 en morsure (limité), ou +1 en discrétion et +1 en morsure (limité).\n[PRE][PRO] Comme ci-dessus et si la morsure est réussie, ce vampire peut brûler 2 de vos compteurs corruption d'un serviteur contrôlé par le Mathusalem ciblé pour se redresser."
    },
    "101627":{
        "Name":"Revelations",
        "Card Text":"Action à +1 en discrétion.\n[aus] (D) Regardez la main de votre proie et défaussez-en une carte de votre choix.\n[AUS] Mettez cette carte en jeu. Votre proie joue avec sa main révélée. N'importe quel serviteur peut brûler cette carte en action (D)."
    },
    "101632":{
        "Name":"Rewilding",
        "Card Text":"(D) Brûler un lieu et brûler 2 points de réserve de son contrôleur."
    },
    "101649":{
        "Name":"Rolling with the Punches",
        "Card Text":"[for] Prévenir 1 point de dégâts.\n[FOR] Brûler 1 point de sang pour prévenir tous les dégâts des frappes du serviteur opposé ce round-ci."
    },
    "102215":{
        "Name":"Roundhouse",
        "Card Text":"[pot] Frapper : frappe à mains nues à +2 points de dégâts.\n[POT] Frapper : frappe à mains nues à +3 points de dégâts."
    },
    "101664":{
        "Name":"Rutor's Hand",
        "Card Text":"Action à +1 en discrétion.\n[tha] Mettre cette carte sur ce vampire et ce vampire subit 1 point de dégâts aggravés environnementaux qui ne peuvent être prévenus. À partir de votre prochain tour, ce vampire peut se redresser durant votre phase de serviteur. Un vampire ne peut en avoir qu'un seul exemplaire.\n[THA] Comme ci-dessus et ce vampire peut brûler 3 points de sang pour être immunisé à ces dégâts aggravés."
    },
    "101681":{
        "Name":"Sargon Fragment, The",
        "Card Text":"Unique.\nCe vampire reçoit le niveau supérieur de Nécromancie [NEC]. Ce vampire peut déplacer une carte de bibliothèque de votre tas de cendres vers votre main en action qui coûte 1 point de sang (ajuster la main)."
    },
    "101686":{
        "Name":"Scalpel Tongue",
        "Card Text":"Seulement utilisable durant l'étape de vote d'une action politique.\n[cel][pre] Choisissez un vampire qui a exprimé des voix ou bulletins durant ce référendum. Le vampire choisi est incliné et s'abstient (ceci annule les voix et bulletins du vampire choisi).\n[CEL][PRE] Comme ci-dessus et le vampire choisi brûle 1 point de sang."
    },
    "101692":{
        "Name":"Scorn of Adonis",
        "Card Text":"Seulement utilisable durant l'étape de vote d'une action politique.\nTout Mathusalem exprimant (ou ayant un vampire exprimant) des voix ou bulletins contre le référendum brûle 1 point de réserve après dépouillement."
    },
    "101706":{
        "Name":"Second Tradition: Domain",
        "Card Text":"Requiert un prince ou justicar.\n+2 en interception. Utilisable également par un prince ou justicar incliné, même si de l'interception n'est pas encore nécessaire, pour brûler 1 point de sang pour se redresser et tenter de bloquer avec +2 en interception."
    },
    "101712":{
        "Name":"Seduction",
        "Card Text":"Seulement utilisable lors de l'annonce de l'action.\n[dom] Choisissez un vampire plus jeune. Le vampire choisi ne peut pas bloquer cette action.\n[DOM] Comme ci-dessus, mais choisissez n'importe quel vampire."
    },
    "101735":{
        "Name":"Shadow Body",
        "Card Text":"[obt] Frapper : fin de combat.\n[OBT] Comme ci-dessus et si ce vampire a été bloqué en effectuant une action ni politique ni de morsure, l'action continue comme si elle n'avait pas été bloquée."
    },
    "101743":{
        "Name":"Shadow Play",
        "Card Text":"[obt] +1 en discrétion.\n[OBT] +2 en discrétion."
    },
    "101772":{
        "Name":"Show of Force",
        "Card Text":"[pot][pre] (D) Mordre à +1 en morsure. Si cette action est bloquée, avant l'étape de manœuvre durant le premier round du combat résultant, ce vampire peut gagner +1 en force ce combat.\n[POT][PRE] Comme ci-dessus, mais à +2 en morsure et ce vampire peut gagner +2 en force."
    },
    "101774":{
        "Name":"Shroud of Absence",
        "Card Text":"[dom][obt] +1 en discrétion.\n[DOM][OBT] Comme ci-dessus et ce vampire peut frapper : fin de combat durant le premier round du combat résultant s'il est bloqué."
    },
    "101775":{
        "Name":"Shroud of Night",
        "Card Text":"[obt] +1 en discrétion, non utilisable durant une action de morsure.\n[OBT] +1 en discrétion."
    },
    "101781":{
        "Name":"Signet of King Saul, The",
        "Card Text":"Unique.\nLes vampires de capacité 8 ou plus ne peuvent pas bloquer son possesseur."
    },
    "101798":{
        "Name":"Slam",
        "Card Text":"[pot] Frapper : frappe à mains nues à +2 points de dégâts.\n[POT] Comme ci-dessus, avec 1 manœuvre optionnelle, seulement utilisable pour aller au contact."
    },
    "101808":{
        "Name":"Slum Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101811":{
        "Name":"Smiling Jack, The Anarch",
        "Card Text":"Unique.\nMettez cette carte en jeu. Durant votre phase de redressement, déplacez 1 compteur de votre réserve vers cette carte. Durant la phase de redressement de chaque autre Mathusalem, pour chaque compteur sur cette carte, ce Mathusalem brûle 1 point de réserve ou brûle 1 point de sang d'un vampire sous son contrôle. N'importe quel vampire peut brûler cette carte en action (D)."
    },
    "101817":{
        "Name":"Soak",
        "Card Text":"Un vampire ne peut en jouer qu'un seul exemplaire par round.\n[for] Prévenir 2 points de dégâts non aggravés.\n[FOR] Prévenir 4 points de dégâts non aggravés."
    },
    "101821":{
        "Name":"Society Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101829":{
        "Name":"Soul Burn",
        "Card Text":"[tha] Frapper à toute portée : 1 point de dégâts. Ces dégâts ne peuvent pas être prévenus par les cartes qui requièrent Force d'âme [for]. Les frappes avec des armes du vampire opposé n'infligent pas de dégâts ce round-ci.\n[THA] Comme ci-dessus, mais pour 2 points de dégâts à toute portée."
    },
    "101850":{
        "Name":"Spirit's Touch",
        "Card Text":"[aus] +1 en interception.\n[AUS] Comme ci-dessus, avec 1 manœuvre optionnelle durant le combat résultant si ce vampire bloque."
    },
    "101856":{
        "Name":"Sport Bike",
        "Card Text":"Véhicule.\nSon possesseur reçoit +1 en interception. Un serviteur ne peut avoir qu'un seul véhicule."
    },
    "101857":{
        "Name":"Spying Mission",
        "Card Text":"[obf] +1 en discrétion.\n[OBF] Seulement utilisable si une morsure devait être réussie. À la place, la morsure ne brûle pas de points de réserve, n'est pas réussie et cette carte est mise sur ce vampire. La prochaine fois que ce vampire est sur le point de mordre avec succès le même Mathusalem, brûlez cette carte et ce vampire reçoit +2 en morsure."
    },
    "101896":{
        "Name":"Sudden Reversal",
        "Card Text":"Hors-tour.\nAnnulez une carte de maître lorsqu'elle est jouée par un autre Mathusalem et son coût n'est pas à payer."
    },
    "101913":{
        "Name":"Swallowed by the Night",
        "Card Text":"[obf] [ACTIONMODIFIER] +1 en discrétion.\n[OBF] [COMBAT] Manœuvrer."
    },
    "101931":{
        "Name":"Talbot's Chainsaw",
        "Card Text":"Arme unique.\nFrapper : 3 points de dégâts. Si son possesseur est disponible durant votre phase de redressement, cette arme inflige 3 points de dégâts qui ne peuvent être prévenus à un serviteur disponible que vous contrôlez. Son possesseur ne peut pas chasser. Son possesseur peut entrer en combat contre un serviteur en action (D) à +1 en discrétion. Son possesseur reçoit 1 poursuite (obligatoire), seulement utilisable pour continuer le combat durant le premier round et peut prévenir 1 point de dégâts durant chaque combat."
    },
    "101942":{
        "Name":"Target Vitals",
        "Card Text":"Visée. Seulement utilisable lorsque ce serviteur choisit sa frappe. Un serviteur ne peut jouer qu'une seule visée par frappe.\nSi au moins 1 point de dégâts de cette frappe est infligé avec succès au serviteur opposé, il subit +2 points de dégâts de cette frappe et ne peut pas poursuivre ce round-ci. Il peut défausser deux cartes de combat pour annuler cette carte lorsqu'elle est jouée."
    },
    "101945":{
        "Name":"Taste of Vitae",
        "Card Text":"Seulement utilisable à la fin d'un round de combat. Non utilisable par un vampire en train d'être brûlé ou d'aller en torpeur. Un vampire ne peut en jouer qu'un seul exemplaire par round.\nCe vampire gagne autant de points de sang que de points de sang perdus par le vampire opposé à cause de dégâts ce round-ci."
    },
    "101949":{
        "Name":"Telepathic Misdirection",
        "Card Text":"[aus] +1 en interception.\n[AUS] Seulement utilisable si un serviteur est en train de vous mordre, après avoir renoncé à bloquer. Inclinez ce vampire qui réagit. Redirigez la morsure vers un autre Mathusalem autre que le contrôleur du serviteur qui agit (ce Mathusalem peut tenter de bloquer)."
    },
    "101950":{
        "Name":"Telepathic Tracking",
        "Card Text":"[aus] Poursuivre, seulement utilisable pour continuer le combat. Si un autre round de combat a lieu, ce vampire reçoit 1 manœuvre optionnelle ce round-là.\n[AUS] Seulement utilisable si les deux combattants sont toujours disponibles et que le combat doit prendre fin. À la place, démarrez un nouveau round."
    },
    "101953":{
        "Name":"Temple Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "101957":{
        "Name":"Tenebrous Form",
        "Card Text":"[obt] +1 en discrétion.\n[OBT] Comme ci-dessus et les serviteurs sans Obténébration [obt] doivent brûler 1 point de sang pour tenter de bloquer (les alliés ne peuvent pas brûler de points de sang)."
    },
    "101958":{
        "Name":"Tension in the Ranks",
        "Card Text":"Unique.\nMettez cette carte en jeu. Tout Mathusalem brûle 1 point de réserve après qu'un serviteur disponible sous son contrôle est brûlé ou envoyé en torpeur. N'importe quel Mathusalem peut utiliser une action de phase de maître et défausser deux cartes de maître pour brûler cette carte."
    },
    "101963":{
        "Name":"Thadius Zho",
        "Card Text":"Mage unique avec 2 points de vie. 0 en force, 2 en morsure.\nThadius Zho peut frapper à toute portée : 2 points de dégâts. Il reçoit 1 manœuvre optionnelle durant chaque combat. Il peut brûler 1 point de sang de n'importe quel vampire en action (D) à +1 en discrétion."
    },
    "101966":{
        "Name":"Theft of Vitae",
        "Card Text":"[tha] Frapper à toute portée : voler 1 point de sang ou de vie (convertie en sang).\n[THA] Frapper à toute portée : voler 2 points de sang ou de vie (convertie en sang)."
    },
    "101972":{
        "Name":"Thing",
        "Card Text":"Action à +1 en discrétion.\nAjoutez 2 points de sang à un Gangrel dans votre région incontrôlée."
    },
    "101989":{
        "Name":"Toreador Grand Ball",
        "Card Text":"Choisissez deux Toréadors disponibles que vous contrôlez, mettez cette carte en jeu et inclinez un des deux. Le Toréador incliné ne se redresse pas normalement. Les actions qui ne sont pas des morsures de l'autre Toréador ne peuvent pas être bloquées. N'importe quel serviteur peut brûler cette carte en action (D) ; les Nosferatus reçoivent -1 en discrétion durant cette action."
    },
    "101990":{
        "Name":"Toreador Justicar",
        "Card Text":"Titre.\nChoisissez un Toréador disponible. Si le référendum passe, cette carte est mise sur le Toréador choisi pour représenter le titre unique de la Camarilla de Justicar Toréador. Durant ce référendum, chaque Toréador disponible reçoit +1 voix."
    },
    "101993":{
        "Name":"Torn Signpost",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre.\n[pot] Ce vampire reçoit une force de 2 ce combat.\n[POT] Ce vampire reçoit une force de 3 ce combat."
    },
    "102012":{
        "Name":"Trap",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre durant le premier round de combat.\nMettez cette carte en jeu avec 3 compteurs. Chaque fois qu'une carte est jouée durant ce combat, réinitialisez le nombre de compteurs sur cette carte à 3. Durant l'étape de poursuite de chaque round de ce combat, ce Piège brûle automatiquement 1 compteur sur lui pour fournir 1 poursuite pour continuer le combat (l'un ou l'autre des combattants peut poursuivre pour arrêter le combat). Brûlez cette carte à la fin du combat."
    },
    "102041":{
        "Name":"True Love's Face",
        "Card Text":"[obf][pre] Seulement utilisable durant une action de morsure. +1 en morsure (limité).\n[OBF][PRE] Seulement utilisable si un serviteur tente de bloquer. Cette tentative échoue et le serviteur qui bloque ne peut pas tenter de bloquer cette action à nouveau. Le contrôleur du serviteur qui bloque peut brûler 1 point de réserve pour annuler cette carte lorsqu'elle est jouée."
    },
    "102063":{
        "Name":"Under Siege",
        "Card Text":"Action à +1 en discrétion. Requiert un vampire du Sabbat titré. Unique.\nMettez cette carte en jeu avec 3 compteurs. Une fois par action, un vampire du Sabbat que vous contrôlez peut brûler 1 compteur de cette carte pour se redresser et tenter de bloquer avec +1 en interception, même si de l'interception n'est pas encore nécessaire. Brûlez cette carte si elle n'a plus de compteurs."
    },
    "102065":{
        "Name":"Underbridge Stray",
        "Card Text":"Animal avec 1 point de vie. 0 en force, 0 en morsure.\n[ani] Cet allié peut brûler 1 point de vie pour donner 1 poursuite à un serviteur que vous contrôlez. Durant une action dirigée contre vous (ou une carte que vous contrôlez), vous pouvez brûler cet allié s'il n'est pas en train de bloquer pour redresser un serviteur disponible que vous contrôlez.\n[ANI] Comme ci-dessus, mais cet allié a 2 points de vie et 1 en force."
    },
    "102066":{
        "Name":"Underworld Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "102071":{
        "Name":"Unflinching Persistence",
        "Card Text":"[for] Prévenir 1 point de dégâts.\n[FOR] Manœuvrer et ce vampire peut prévenir 1 point de dégâts plus tard durant ce round."
    },
    "102075":{
        "Name":"University Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "102079":{
        "Name":"Unmasking, The",
        "Card Text":"Géhenne. À ne pas remplacer jusqu'à votre prochaine phase de défausse.\nLes alliés reçoivent +1 en interception contre les vampires."
    },
    "102084":{
        "Name":"Uptown Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "102092":{
        "Name":"Vast Wealth",
        "Card Text":"Mettez cette carte sur un serviteur disponible que vous contrôlez. Si vous contrôlez ce serviteur, il peut s'équiper du premier équipement que vous trouvez dans votre bibliothèque en action à +1 en discrétion (en partant du dessus ; les prérequis et coûts s'appliquent normalement ; mélanger ensuite)."
    },
    "102097":{
        "Name":"Veil the Legions",
        "Card Text":"Seulement utilisable par un vampire redressé et disponible autre que le serviteur qui agit. Pas plus d'un seul exemplaire ne peut être joué par action.\n[obf] Le serviteur qui agit reçoit +1 en discrétion.\n[OBF] Comme ci-dessus et ce vampire peut brûler X points de sang pour donner +1 en discrétion aux X prochaines actions effectuées ce tour-ci par les serviteurs que vous contrôlez. Pas plus d'un seul exemplaire au niveau supérieur ne peut être joué par tour."
    },
    "102109":{
        "Name":"Ventrue Headquarters",
        "Card Text":"Lieu unique.\nVous pouvez l'incliner durant l'étape de vote de n'importe quel référendum pour recevoir +3 voix."
    },
    "102113":{
        "Name":"Vessel",
        "Card Text":"Triviale.\nMettez cette carte sur n'importe quel vampire et vous pouvez brûler une carte nommée /Poupée de sang/. Durant sa phase de redressement, le contrôleur de ce vampire peut déplacer 1 point de sang de ce vampire vers sa réserve ou de sa réserve vers ce vampire."
    },
    "102121":{
        "Name":"Villein",
        "Card Text":"Triviale.\nMettez cette carte sur un vampire que vous contrôlez quel que soit son nombre de points de sang et déplacez de 2 à 5 points de sang de ce vampire vers votre réserve. Les cartes nommées /Drainer le serviteur/ vous coûtent 1 point de réserve de plus à jouer. Serf coûte 1 point de réserve de plus à jouer sur ce vampire."
    },
    "102126":{
        "Name":"Visit from the Capuchin",
        "Card Text":"Unique.\nMettez cette carte en jeu avec 4 compteurs. Vous recevez +1 en taille de main pour chaque compteur sur cette carte. Chaque fois que vous devriez remplacer une carte autre que cette carte, à la place brûlez 1 compteur de cette carte. Brûlez cette carte si elle n'a plus de compteurs."
    },
    "102131":{
        "Name":"Voter Captivation",
        "Card Text":"Seulement utilisable après résolution d'une action politique dont le référendum est passé.\n[pre] Ce vampire gagne 1 point de sang pour chaque voix de différence.\n[PRE] Comme ci-dessus, mais déplacez jusqu'à 2 de ces points de sang vers votre réserve au lieu de vers ce vampire."
    },
    "102137":{
        "Name":"Wake with Evening's Freshness",
        "Card Text":"Seulement utilisable par un vampire incliné. À ne pas remplacer jusqu'à votre phase de redressement.\nCe vampire se réveille (il n'a pas besoin d'être redressé pour jouer des cartes de réaction et tenter de bloquer jusqu'à la fin de l'action)."
    },
    "102139":{
        "Name":"Walk of Flame",
        "Card Text":"Non utilisable durant le premier round de combat.\n[tha] Frapper à toute portée : 1 point de dégâts aggravés.\n[THA] Frapper à toute portée : 2 points de dégâts aggravés."
    },
    "102216":{
        "Name":"Warrens, The",
        "Card Text":"Seulement utilisable durant une action dirigée contre vous (ou une carte que vous contrôlez).\n+2 en interception, avec +1 en interception supplémentaire si ce Nosferatu est titré."
    },
    "102149":{
        "Name":"Warsaw Station",
        "Card Text":"Lieu unique.\nVous pouvez incliner cette carte lorsqu'un Nosferatu annonce une action non dirigée ; après résolution de l'action, si cette action a été réussie, redressez le Nosferatu qui agit. Vous pouvez brûler cette carte (même si elle est inclinée) pour déplacer un Nosferatu en torpeur vers la région disponible."
    },
    "102150":{
        "Name":"Warzone Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    },
    "102151":{
        "Name":"Wash",
        "Card Text":"Hors-tour. Triviale. À ne pas remplacer jusqu'à votre phase de redressement.\nAnnulez une carte de maître lorsqu'elle est jouée par votre prédateur ou votre proie et son coût n'est pas à payer. Ce Mathusalem reçoit +1 action de phase de maître immédiatement, ou au début de sa prochaine phase de maître si la carte annulée est une carte de maître hors-tour."
    },
    "102152":{
        "Name":"Wasserschloss Anif, Austria",
        "Card Text":"Lieu unique.\nDurant votre phase de maître, un Tremere que vous contrôlez peut déplacer 1 de ses points de sang vers cette carte. Vous pouvez l'incliner durant votre phase d'influence pour déplacer tous les compteurs sur cette carte vers un Tremere dans votre région incontrôlée. N'importe quel serviteur peut brûler cette carte en action (D) ; les Malkaviens reçoivent +1 en discrétion durant cette action."
    },
    "102169":{
        "Name":"Weighted Walking Stick",
        "Card Text":"Seulement utilisable avant l'étape de manœuvre durant le premier round de combat.\nMettez cette carte avec 5 compteurs dessus sur ce serviteur ; elle devient un équipement arme de mêlée qui peut frapper : force+1 points de dégâts. Pour chaque point de dégâts infligé par cette frappe (même prévenus), brûlez 1 compteur de cette carte. Brûlez cette carte si elle n'a plus de compteurs. Un serviteur ne peut en avoir qu'un seul exemplaire."
    },
    "102180":{
        "Name":"Wider View",
        "Card Text":"Triviale.\nMettez cette carte en jeu. Vous pouvez utiliser 1 transfert pour piocher 1 carte de votre crypte et retirer ensuite une carte de crypte dans votre région incontrôlée de la partie. Vous pouvez utiliser 4 transferts pour brûler cette carte et gagner 2 points de réserve."
    },
    "102207":{
        "Name":"Zillah's Valley",
        "Card Text":"Ajoutez 4 points de sang à un vampire de capacité 8 ou plus dans votre région incontrôlée."
    },
    "102212":{
        "Name":"Zoo Hunting Ground",
        "Card Text":"Lieu unique. Terrain de chasse.\nDurant votre phase de redressement, un vampire disponible que vous contrôlez peut gagner 1 point de sang. Un vampire ne peut gagner de points de sang que d'un seul terrain de chasse à chaque tour."
    }
}