{"100001":{"Name":"Magnum .44","Card Text":"Arma: arma de fuego.\nAtaque: 2 de daño a distancia, con una maniobra opcional por combate."},"102217":{"Name":"La Realeza de la calle 47","Card Text":"Mortal único con 2 de vida. 1 de fuerza, 0 de sangrado.\nPuedes quemar esta carta para reducir un sangrado contra ti en 3."},"100015":{"Name":"Zona de caza: Academia","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"100018":{"Name":"Belleza dolorosa","Card Text":"\nPonle esta carta a un Toreador. Si este Toreador es bloqueado, el controlador del siervo bloqueador quema 1 de reserva sanguínea antes de la resolución del bloqueo."},"100029":{"Name":"Ayuda de murciélagos","Card Text":"[ani] Ataque: 1 de daño a distancia, con 1 maniobra opcional.\n[ANI] Como antes, con 1 acoso opcional."},"100031":{"Name":"Aires de euforia","Card Text":"Sólo utilizable durante una acción de sangrado.\n[pre] +1 de sangrado, con +1 de sangrado adicional si este vampiro es Toreador (limitada).\n[PRE] +2 de sangrado, con +1 de sangrado adicional si este vampiro es Toreador (limitada)."},"100037":{"Name":"Alamut","Card Text":"Lugar único.\nDespués de que un Assamita que controles sangre con éxito a un Matusalén, pon en esta carta la reserva sanguínea perdida por ese Matusalén. Quema X de sangre de esta carta durante la fase de votación de una acción política para darle +X votos a un vampiro que controles."},"100046":{"Name":"Emboscada","Card Text":"(D) Entra en combate con un siervo girado. Este siervo activo obtiene 1 maniobra opcional durante ese combate."},"100052":{"Name":"La Prensa Libre Anarquista","Card Text":"Única. Requiere a un Anarquista preparado.\nPon esta carta en juego. Gírala para darle +1 de intercepción a un Anarquista que controles. Gírala después de que un Anarquista cace con éxito para añadir 1 de sangre a ese Anarquista."},"100054":{"Name":"Ferrocarril Anarquista","Card Text":"Lugar único.\nGírala para darle +1 de sigilo a un Anarquista."},"100058":{"Name":"Alborotador anarquista","Card Text":"Única.\nPon esta carta en juego. Durante tu fase de enderezamiento, puedes darle el control del /Alborotador anarquista/ a tu presa y girar hasta dos vampiros que controle o bien quemar un equipo de uno de sus siervos."},"100059":{"Name":"Alzamiento Anarquista","Card Text":"Si el referéndum prospera, cada Matusalén quema 1 de reserva sanguínea por cada siervo que controle."},"100064":{"Name":"Influencia de los Ancianos","Card Text":"Sólo se puede jugar o proponer un ejemplar de esta carta por partida.\nSi el referéndum prospera, cada Matusalén puede elegir a un vampiro preparado que controle; cada Matusalén gana tanta reserva sanguínea como capacidad tenga el vampiro elegido, y luego quema 5 de reserva sanguínea."},"100065":{"Name":"Fortalecer a los Ancilla","Card Text":"Si el referéndum prospera, cada Matusalén quema 1 de reserva sanguínea por cada siervo que controle."},"100070":{"Name":"Animalismo","Card Text":"Disciplina.\nPonle esta carta a un vampiro. Este vampiro obtiene +1 nivel de Animalismo [ani] y +1 de capacidad. No se le puede poner a un vampiro con Animalismo superior [ANI]."},"100071":{"Name":"La Ciudadela de Ankara, Turquía","Card Text":"Mientras esté en juego, esta carta de equipo representa un lugar y no cuenta como equipo. Única.\nJugar cartas que cuesten sangre y no sean modificadores de acción le cuesta a este vampiro la mitad de sangre, redondeando hacia abajo (primero va la multiplicación y la división, y luego la suma y la resta)."},"100077":{"Name":"Aportación","Card Text":"[tha] Acoso, sólo utilizable para continuar el combate.\n[THA] Maniobra."},"100081":{"Name":"Biblioteca arcana","Card Text":"Lugar único.\nGírala durante tu fase de influencia para añadir 1 de sangre a un Tremere de tu zona incontrolada."},"100093":{"Name":"Ejército de ratas","Card Text":"Acción con +1 de sigilo.\n[ani] Pon esta carta en juego. Durante tu fase de enderezamiento, tu presa quema 1 de reserva sanguínea. Puedes quemar sólo 1 de reserva sanguínea por turno a causa de cartas /Ejército de ratas/. Cualquier siervo puede quemar esta carta con una acción (D)."},"100095":{"Name":"Museo de arte","Card Text":"Lugar único.\nGírala durante tu fase de influencia para añadir 1 de sangre a un Toreador de tu zona incontrolada."},"100099":{"Name":"Fraude artístico","Card Text":"Acción con +1 de sigilo.\nGana 2 de reserva sanguínea."},"100108":{"Name":"Zona de caza: Manicomio","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"100126":{"Name":"Atajo","Card Text":"Lugar único.\nGírala para darle +1 de sigilo a un Gangrel que controles."},"102218":{"Name":"Tácticas engañosas","Card Text":"Requiere a un barón. Sólo utilizable si un siervo te está sangrando, tras renunciar a bloquear.\nGira a este vampiro reactivo. Cambia el objetivo del sangrado por otro Matusalén que no sea el controlador del siervo activo (ese Matusalén puede intentar bloquear)."},"100131":{"Name":"Destierro","Card Text":"Elige a un vampiro menor. Si el referéndum prospera, el vampiro elegido pasa a la zona incontrolada (rompiendo cualquier efecto de control temporal); las cartas y fichas que tenga el vampiro elegido permanecen con él pero están fuera de juego mientras el vampiro elegido siga incontrolado"},"100135":{"Name":"Tierra infértil","Card Text":"Lugar único.\nGírala para descartate de una carta (roba después)."},"100145":{"Name":"Piel del oso","Card Text":"Sólo utilizable antes de determinar la distancia. Un vampiro sólo puede jugar un ejemplar de esta carta por combate.\n[ani][pro] En este asalto, este vampiro obtiene +1 de fuerza y puede prevenirse de 1 de daño.\n[ANI][PRO] En este combate, este vampiro obtiene +1 de fuerza y puede prevenirse de 1 de daño por asalto."},"100146":{"Name":"Fusión bestial","Card Text":"[ani][pro] +1 de sigilo. Si este vampiro es bloqueado, puede prevenirse de 1 de daño en el combate resultante.\n[ANI][PRO] Sólo utilizable al anunciar una acción que no sea de sangrado. Los vampiros no pueden bloquear esta acción."},"100157":{"Name":"Oración fascinante","Card Text":"Sólo utilizable durante la fase de votación de una acción política.\n[pre] Este vampiro consigue +2 votos.\n[PRE] Este vampiro consigue +4 votos."},"100162":{"Name":"Experimento biotaumatúrgico","Card Text":"Acción con +1 de sigilo.\n[tha] Emplea a un criado animal de tu mano ignorando los requisitos (paga el costo normalmente).\n[THA] Ponle esta carta a un siervo que controles. El siervo adherido obtiene 1 maniobra opcional por combate y +1 de fuerza."},"100169":{"Name":"Metamorfosis negra","Card Text":"Acción con +1 de sigilo.\n[obt] Ponle esta carta a este vampiro. Este vampiro obtiene 1 ataque adicional opcional (limitado) por combate. Un vampiro puede tener sólo un ejemplar de esta carta.\n[OBT] Como antes, y este vampiro obtiene 1 acoso opcional por combate."},"100177":{"Name":"Capa de noche","Card Text":"[obt] +1 de sigilo.\n[OBT] Sólo utilizable por un vampiro preparado que no sea el siervo activo si un siervo intenta bloquear. Gira a este vampiro modificador para hacer que ese intento fracase; ese siervo bloqueador no puede volver a intentar bloquear esta acción."},"100199":{"Name":"Muñeca de sangre","Card Text":"\nPonle esta carta a un vampiro que controles. Durante su fase heril, el controlador de este vampiro puede pasar 1 de sangre de este vampiro a su reserva sanguínea o de su reserva sanguínea a este vampiro."},"100208":{"Name":"Rabia sangrienta","Card Text":"Sólo utilizable de cerca.\n[tha] Ataque: ataca con la mano. El daño de este ataque no se puede prevenir con cartas que requieran Fortaleza [for]. Los ataques del vampiro oponente con armas no infligen ningún daño en este asalto.\n[THA] Como antes, y este ataque con la mano se realiza con +1 de daño."},"100236":{"Name":"Vínculo afectivo","Card Text":"Sólo utilizable durante una acción de sangrado.\n[dom] +1 de sangrado (limitada).\n[DOM] +1 de sigilo y +1 de sangrado (limitada)."},"100243":{"Name":"Cuenco de la Convergencia","Card Text":"Único.\nEl portador con Áuspex [aus] obtiene +1 de intercepción. El portador con Áuspex superior [AUS] puede quemar 1 de sangre durante una acción para obtener +1 de intercepción adicional."},"100250":{"Name":"Aliento del dragón","Card Text":"[vic] Ataque: 1 de daño agravado a distancia. Si este ataque se usa de cerca, este vampiro también recibe el daño.\n[VIC] Como antes, pero 2 de daño agravado a distancia."},"100286":{"Name":"Esclavo de Vitae de la Camarilla","Card Text":"Criado con 1 de vida.\nEl empleador obtiene +1 de capacidad. Durante su fase heril, puede elegir una Disciplina de nivel básico que posea y obtener el nivel superior de dicha Disciplina hasta su próxima fase heril."},"100297":{"Name":"Abadía de Carfax","Card Text":"Requiere a un Anarquista preparado. Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un Anarquista preparado que controles puede ganar 1 de sangre, y, si controlas a un barón preparado, otro Anarquista preparado que controles también puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"100298":{"Name":"Carlton Van Wyk","Card Text":"Mortal único con 2 de vida. 0 de fuerza, 0 de sangrado.\nCarlton puede atacar a distancia infligiendo 1 de daño. Una vez por combate, puede atacar esquivando. Carlton obtiene +1 de intercepción contra vampiros. Durante tu fase de descarte, puedes quemar a Carlton para quemar a un vampiro que haya cometido Diablerie desde tu último turno."},"100301":{"Name":"Cornejas negras","Card Text":"Sólo utilizable antes de determinar la distancia. Un vampiro puede jugar sólo un ejemplar de esta carta por combate.\n[ani] El siervo oponente recibe 1 de daño ambiental a distancia por asalto en este combate durante la resolución normal de ataques.\n[ANI] Como antes, pero recibe 2 de daño ambiental a distancia."},"100303":{"Name":"Cárnicas Carver","Card Text":"Lugar único.\nDespués de que un vampiro con capacidad 3 o menos entre en letargo, ponle una ficha de rehén a él. Los vampiros con fichas de rehén no se pueden pasar a la zona preparada ni ser diabolizados. Gírala durante tu fase heril para añadir X de sangre a un vampiro preparado que controles, donde X es el número de vampiros en letargo con fichas de rehén. Durante cualquier fase de enderezamiento, cualquier vampiro preparado puede quemar 2 de sangre para quemar las fichas de rehén de cualquier vampiro. Después de que esta carta deje el juego, quema todas las fichas de rehén."},"100308":{"Name":"Guiado por gatos","Card Text":"[ani] Sólo utilizable por un vampiro girado que ha bloqueado, tras la resolución del bloqueo. Endereza a este vampiro.\n[ANI] +1 de intercepción."},"100323":{"Name":"Cambio de objetivo","Card Text":"Sólo utilizable si este siervo es bloqueado, antes de la resolución del bloqueo.\nEndereza a este siervo, y la acción termina (sin éxito). Este siervo no puede volver a realizar la misma acción en este turno."},"100324":{"Name":"Metamorfo","Card Text":"[vic] Sólo utilizable durante una acción de sangrado. +1 de sangrado (limitada).\n[VIC] +1 de sigilo."},"100327":{"Name":"Canal 10","Card Text":"Lugar único.\nGírala para darle a un siervo que controles +2 de intercepción. No se puede usar durante la primera acción de una fase servil."},"100329":{"Name":"Capilla","Card Text":"Lugar único.\nGira esta carta y quema 1 de reserva sanguínea o 1 de sangre de un Tremere preparado que controles durante tu fase heril para pasar un Tremere del letargo a la zona preparada de su controlador."},"100335":{"Name":"Charnas, el Diablillo","Card Text":"Demonio único con 1 de vida.\nPon a Charnas en cualquier siervo (ésta es una acción (D) con +1 de sigilo si el siervo objetivo está controlado por otro Matusalén). Charnas inflige 1 de daño al empleador durante su fase de enderezamiento. Charnas es inmune al daño procedente del empleador. Si el empleador está a punto de ser quemado, su controlador puede poner a Charnas en cualquier siervo."},"100344":{"Name":"Merodeador quiróptero","Card Text":"[vic] Maniobra.\n[VIC] Quema 1 de sangre para convertir el daño de los ataques con la mano de este vampiro en agravado este asalto."},"100356":{"Name":"Garras letales","Card Text":"[pro] El daño de los ataques con la mano de este vampiro es agravado en este asalto.\n[PRO] Maniobra."},"100362":{"Name":"Encubrir la concurrencia","Card Text":"[obf] +1 de sigilo.\n[OBF] Sólo utilizable por un vampiro preparado que no sea el siervo activo. El siervo activo obtiene +1 de sigilo."},"100366":{"Name":"Club Illusion","Card Text":"Lugar único.\nUn Anarquista puede quemar 1 de sangre una vez al anunciar una acción de sangrado para conseguir +1 de sangrado durante la misma."},"100374":{"Name":"Códice de los Guardas Edénicos","Card Text":"Única.\nEl portador obtiene -2 de sigilo cuando sangra. Este vampiro puede sangrar con una acción (D) que cuesta 1 de sangre; esta acción obtiene +3 de sangrado si el Matusalén objetivo no controla vampiros preparados enderezados."},"100378":{"Name":"Coma","Card Text":"[dem] Ataque: envía al vampiro oponente al letargo.\n[DEM] Como antes, y ese vampiro oponente no se endereza normalmente durante su próxima fase de enderezamiento."},"100390":{"Name":"Pirateo informático","Card Text":"(D) Sangra con +1 de sangrado."},"100401":{"Name":"Condicionamiento","Card Text":"Sólo utilizable durante una acción de sangrado.\n[dom] +2 de sangrado (limitada).\n[DOM] +3 de sangrado (limitada)."},"100405":{"Name":"Confusión","Card Text":"Sólo utilizable durante una acción de sangrado.\n[dem] +1 de sangrado (limitada).\n[DEM] +1 de sigilo y +1 de sangrado (limitada)."},"100410":{"Name":"Favor consanguíneo","Card Text":"Favor.\nElige un clan. Si el referéndum prospera, cada Matusalén gana 1 de reserva sanguínea por cada vampiro del clan elegido que controle."},"100416":{"Name":"Revolución constante","Card Text":"Acción con +1 de sigilo. Requiere a un Anarquista. Única.\nPon esta carta en juego con 1 ficha. Durante tu fase de enderezamiento, añade 1 ficha a esta carta. Durante la fase de enderezamiento de cada uno de los demás Matusalenes, ese Matusalén quema X de reserva sanguínea o cartas de la mano al azar, donde X es la cantidad de fichas que haya en esta carta. Cualquier vampiro puede quemar esta carta con una acción (D) que cuesta 1 de reserva sanguínea."},"100435":{"Name":"La cofradía","Card Text":"Única. Nimiedad.\nPon esta carta en juego. Gírala para añadir 2 de sangre a un vampiro preparado que controles. Durante tu fase de descarte, tu depredador toma el control de /La cofradía/."},"102213":{"Name":"Sabotaje progresivo","Card Text":"Acción con +1 de sigilo.\nX es el número de /Sabotajes progresivos/ que controles. Pon esta carta en juego. Durante tu fase de enderezamiento, tu presa quema 1 de reserva sanguínea. Cualquier siervo puede quemar esta carta con una acción (D)."},"100444":{"Name":"Casino de los Horrores","Card Text":"Lugar único.\nGírala cuando un vampiro que controlas anuncia una acción indirecta para dar a dicho vampiro +1 de sigilo, aunque el sigilo no sea necesario."},"100450":{"Name":"Lengua de cocodrilo","Card Text":"Sólo utilizable si un aliado o vampiro menor intenta bloquear.\n[aus] Ese intento fracasa y el controlador de ese siervo bloqueador no puede volver a intentar bloquear esta acción. Ese siervo bloqueador puede quemar 1 de sangre o vida para cancelar esta carta al ser jugada.\n[AUS] Como antes, pero cancelar esta carta requiere 1 más de sangre o vida."},"100492":{"Name":"Desafiar al alba","Card Text":"[for] Los vampiros no pueden bloquear esta acción. Este vampiro recibe 2 de daño agravado ambiental imprevenible tras la resolución de la acción.\n[FOR] Como antes, pero este vampiro recibe 1 de daño agravado ambiental imprevenible."},"102219":{"Name":"Ecología profunda","Card Text":"Requiere a un Anarquista.\n[ani] Sólo utilizable durante una acción directa contra ti (o una carta que controles). +2 de intercepción.\n[for] Reduce un sangrado contra ti en 2.\n[pro] Sólo utilizable por un vampiro girado. Este vampiro quema 1 de sangre para enderezarse."},"100515":{"Name":"Canción profunda","Card Text":"[ani] (D) Sangra con +1 de sangrado.\n[ANI] Frenesí. (D) Entra en combate con y gira a un vampiro. El vampiro objetivo se considera el siervo activo en ese combate."},"100518":{"Name":"Desviación","Card Text":"Sólo utilizable si un siervo te está sangrando, tras renunciar a bloquear.\n[dom] Gira a este vampiro reactivo. Cambia el objetivo del sangrado por otro Matusalén que no sea el controlador del siervo activo (ese Matusalén puede intentar bloquear).\n[DOM] Como antes, pero no gires a este vampiro."},"100519":{"Name":"Tácticas dilatorias","Card Text":"Sólo utilizable durante la fase de votación de una acción política.\nCancela el referéndum. Endereza al vampiro activo. Si se ha jugado una carta de acción política para proponer este referéndum, devuélvela a la mano de su propietario (descartándose después). Los siervos controlados por el Matusalén activo no pueden volver a realizar la misma acción política este turno."},"100541":{"Name":"Día de los Muertos","Card Text":"Sólo se puede jugar un ejemplar de esta carta por partida.\nEl primer referéndum que un vampiro Sabbat que controles proponga este turno prospera automáticamente (sáltate la fase de votación)."},"100573":{"Name":"Dominar al ganado","Card Text":"[dom] Acción con +1 de sigilo. (D) Sangra con +1 de sangrado.\n[DOM] (D) Roba un lugar controlado por otro Matusalén."},"102220":{"Name":"Peineta Doble","Card Text":"Hombre lobo único con 3 de vida. 1 de fuerza, 1 de sangrado.\nPeineta Doble tiene +1 de sigilo. Si Peineta Doble tiene 2 de vida o menos durante tu fase de enderezamiento, gana 1 de vida."},"100581":{"Name":"Encadenado al Dragón","Card Text":"Gehenna. No la reemplaces mientras esta carta esté en juego.\nDurante la fase de descarte de cada Matusalén, ese Matusalén quema 1 de reserva sanguínea por cada vampiro en letargo que controle."},"100588":{"Name":"Sueños de la Esfinge","Card Text":"Única.\nPon esta carta en juego. Añade 1 ficha a esta carta cada vez que la gires. Gírala para obtener +2 a la mano hasta el final de este turno. Gírala durante tu fase de enderezamiento para ganar 1 de reserva sanguínea si tienes la Ventaja. Gírala para añadir 1 de sangre a un vampiro de tu zona incontrolada. Quema esta carta si tiene 3 fichas."},"100597":{"Name":"Pelea","Card Text":"Requiere a un Anarquista.\n[ani] Ataque: ataca con la mano con +1 de daño. Este ataque no se puede esquivar.\n[cel] Ataque: esquiva, con 1 ataque adicional (limitada).\n[pot] Ataque: ataca con la mano con +2 de daño."},"100598":{"Name":"Vista de águila","Card Text":"[aus] +1 de intercepción.\n[AUS] Este vampiro intenta bloquear la acción en curso, ignorando las restricciones normales de presa, depredador u objetivo para bloquear acciones."},"100600":{"Name":"Control de la tierra","Card Text":"[pro] +1 de sigilo.\n[PRO] +2 de sigilo."},"100601":{"Name":"Fusión con la tierra","Card Text":"[pro] Ataque: el combate termina.\n[PRO] Como antes, y endereza a este vampiro antes de que el combate termine."},"100609":{"Name":"Ecoterroristas","Card Text":"Lugar único.\nGírala durante tu fase de influencia para añadir 1 de sangre a un Gangrel de tu zona incontrolada."},"100617":{"Name":"Suplantar a un Antiguo","Card Text":"[obf] +1 de sigilo.\n[OBF] Sólo utilizable si un siervo intenta bloquear. Ese intento fracasa y el siervo bloqueador no puede volver a intentar bloquear esta acción."},"100620":{"Name":"Biblioteca antigua","Card Text":"Lugar único.\n+1 a la mano."},"100632":{"Name":"Elíseo: Palacio de Versalles","Card Text":"Lugar único.\nGírala durante la fase de votación de una acción política para dar +1 voto a cada vampiro Camarilla titulado preparado que controles."},"100633":{"Name":"Abrazo, El","Card Text":"Acción con +1 de sigilo. Requiere a un vampiro que no sea estéril.\nPon esta carta en juego. Se convierte en un vampiro no único con 1 de capacidad del mismo clan y secta que el vampiro activo, y debe cazar este turno."},"100640":{"Name":"Encantar a los Vástagos","Card Text":"[pre] (D) Sangra con +1 de sangrado.\n[PRE] Acción con +1 de sigilo. Añade 2 de sangre a un vampiro menor de tu zona incontrolada."},"102221":{"Name":"Mirada cautivadora","Card Text":"[pre][pro] +1 de sigilo.\n[PRE][PRO] Como antes, y una vez en esta acción puedes quemar 1 de tus fichas de corrupción de un siervo bloqueador para hacer que su intento de bloqueo fracase, y no pueda intentar bloquear esta acción de nuevo."},"100644":{"Name":"Sentidos agudizados","Card Text":"[aus] +1 de intercepción.\n[AUS] +2 de intercepción."},"100645":{"Name":"Vasallo de Enkil","Card Text":"Única. Requiere a un vampiro con capacidad 10 o más. Sólo utilizable tras la resolución de un sangrado exitoso contra tu presa.\nPonle esta carta a este vampiro. Este vampiro obtiene +1 de sangrado. Durante la fase servil de cualquier Matusalén, este vampiro puede girar esta carta para realizar una acción."},"100646":{"Name":"Teatro de Ennoia","Card Text":"Lugar único.\nGírala para obtener +1 a la mano este turno. Gírala durante tu fase de influencia para obtener +1 transferencia."},"100651":{"Name":"Sepultura","Card Text":"[obt] Ataque: quema al aliado oponente.\n[OBT] Ataque: envía al vampiro oponente al letargo."},"100652":{"Name":"Trance","Card Text":"[pre] (D) Sangra con +1 de sangrado.\n[PRE] Acción (D) con +1 de sigilo. Roba un aliado controlado por otro Matusalén."},"100680":{"Name":"Ojos de Argos","Card Text":"[aus] Sólo utilizable durante una acción directa contra ti (o una carta que controles). +2 de intercepción.\n[AUS] Sólo utilizable por un vampiro girado. Este vampiro se despierta (ignora el requisito de estar enderezado para jugar cartas de reacción e intentar bloquear hasta el final de la acción)."},"100682":{"Name":"Ojos del caos","Card Text":"Sólo utilizable durante una acción de sangrado.\n[dem] +1 de sangrado (limitada).\n[DEM] +2 de sangrado (limitada)."},"102222":{"Name":"Ojos de la naturaleza","Card Text":"Sólo utilizable por un Gangrel girado.\nEste Gangrel se endereza e intenta bloquear. Durante esta acción, este Gangrel puede quemar 1 de sangre para obtener +1 de intercepción. Gira a este Gangrel tras la resolución de la acción si no bloqueó esta acción."},"100687":{"Name":"Noche sin rostro","Card Text":"[obf] +1 de sigilo.\n[OBF] Como antes, y cualquier siervo que intente bloquear esta acción y fracase se gira antes de la resolución de la acción."},"100698":{"Name":"Fama","Card Text":"Única.\nPonle esta carta a un vampiro preparado. El controlador de este vampiro quema 3 de reserva sanguínea después de que este vampiro entre en letargo. Durante la fase de enderezamiento de cada Matusalén, si este vampiro está en letargo, ese Matusalén quema 1 de reserva sanguínea."},"100710":{"Name":"Miedo a Mekhet","Card Text":"Ponle esta carta a un justicar o miembro del Círculo Interior preparado y gíralo. Durante la fase de enderezamiento de este vampiro, éste quema 5 de sangre. Si no puede quemar la sangre, se quema; de lo contrario, su controlador pasa esta carta a otro justicar o miembro del Círculo Interior, o quema esta carta si no hay más."},"100720":{"Name":"Fémur de Toomler","Card Text":"Arma blanca única.\nAtaque: fuerza+1 de daño agravado."},"100744":{"Name":"Como una centella","Card Text":"[cel] Maniobra o acoso.\n[CEL] Maniobra con 1 acoso opcional."},"100747":{"Name":"Presteza","Card Text":"Acción con +1 de sigilo.\n[cel] (D) Sangra.\n[CEL] (D) Entra en combate con un siervo girado. Este vampiro obtiene 1 maniobra opcional durante ese combate."},"100760":{"Name":"Despertar forzado","Card Text":"Sólo utilizable por un vampiro girado.\nEste vampiro se despierta (ignora el requisito de estar enderezado para jugar cartas de reacción e intentar bloquear hasta el final de la acción). Si no bloquea esta acción, quema 1 de sangre antes de la resolución de la acción."},"100761":{"Name":"Marcha forzada","Card Text":"Un vampiro puede jugar sólo un ejemplar de esta carta por turno.\n[cel][for] Sólo utilizable tras la resolución de una acción exitosa. Endereza a este vampiro.\n[CEL][FOR] +1 de sigilo. Tras la resolución de la acción, si ha tenido éxito, este vampiro puede quemar 1 de sangre para enderezarse."},"100765":{"Name":"Presagiar la destrucción","Card Text":"Sólo utilizable durante una acción de sangrado.\n[dom] +1 de sangrado (limitada).\n[DOM] +3 de sangrado si el Matusalén objetivo tiene 9 o menos de reserva sanguínea (limitada)."},"100770":{"Name":"Forma de corrupción","Card Text":"[ser] Pon esta carta en juego. Cada vez que tu presa obtenga la Ventaja, añade 1 ficha a esta carta. Si el número de fichas de esta carta iguala o supera la cantidad de sangre de un vampiro controlado por tu presa durante tu fase heril, puedes quemar esta carta para robar ese vampiro. Un Matusalén puede tener sólo una /Forma de corrupción/.\n[SER] Como antes, y tu presa quema 1 de reserva sanguínea después de que quemes esta carta."},"100771":{"Name":"Forma de niebla","Card Text":"[pro] Ataque: esquiva.\n[PRO] Ataque: el combate termina. Si este vampiro está actuando y la acción fue bloqueada, puede quemar 1 de sangre después de que termine el combate para continuar la acción con +1 de sigilo como si no hubiera sido bloqueada, aunque el sigilo no sea necesario. Un vampiro puede jugar sólo un ejemplar de esta carta a superior por acción."},"102223":{"Name":"Forma del murciélago","Card Text":"[pro] [ACTIONMODIFIER] Sólo utilizable si un siervo intenta bloquear. El siervo bloqueador obtiene -1 de intercepción. Si esta acción es bloqueada, este vampiro obtiene 1 maniobra opcional y no puede usar equipo durante el combate resultante.\n[PRO] [REACTION] +1 de intercepción. Si este vampiro bloquea, obtiene 1 maniobra opcional y no puede usar equipo durante el combate resultante."},"102224":{"Name":"Forma de la cobra","Card Text":"[pro] [COMBAT] Ataque: roba 1 de sangre o vida (convirtiéndose en sangre).\n[PRO] [ACTIONMODIFIER] Sólo utilizable al anunciar la acción. +1 de sigilo, aunque el sigilo no sea necesario."},"102225":{"Name":"Forma del lobo","Card Text":"Sólo utilizable antes de determinar la distancia. Un vampiro puede jugar sólo un ejemplar de esta carta por combate.\n[pro] Este vampiro obtiene +1 de fuerza en este combate.\n[PRO] Como antes, y este vampiro obtiene 1 acoso opcional en este combate."},"100779":{"Name":"Exposición de la Fundación","Card Text":"Lugar único.\nCada Toreador antitribu no titulado que controles consigue +1 voto. Cualquier vampiro puede quemar esta carta con una acción (D) que cuesta 1 de sangre."},"100788":{"Name":"Impulso sobrenatural","Card Text":"Sólo utilizable tras la resolución de la acción.\n[for] Sólo utilizable si la acción tuvo éxito. Endereza a este vampiro.\n[FOR] Sólo utilizable si la acción fue bloqueada. Endereza a este vampiro."},"100794":{"Name":"Ataque frontal","Card Text":"Pon esta carta en juego. Cada siervo preparado que controles puede entrar en combate con un siervo controlado por tu presa con una acción (D). Ganas 1 de reserva sanguínea después de que un siervo preparado controlado por tu presa se queme o sea enviado al letargo. Durante tu fase de influencia, quema esta carta y quema 1 de reserva sanguínea por cada siervo preparado controlado por tu presa."},"100800":{"Name":"Juego de Malkav","Card Text":"\nCada uno de los demás Matusalenes elige en secreto un número entre 1 y 5 inclusive; tú eliges un número entre 1 y 6 inclusive. Cada Matusalén extiende el puño cerrado con el número de fichas elegido dentro. Revela las elecciones simultáneamente. Cada Matusalén gana la cantidad de reserva sanguínea que haya elegido, a no ser que otro Matusalén haya elegido exactamente una ficha menos que él, en cuyo caso, quema esa cantidad de reserva sanguínea en vez de ganarla."},"100824":{"Name":"Sangre del gigante","Card Text":"Sólo se puede jugar un ejemplar de esta carta por partida.\nRellena a un vampiro hasta su plena capacidad con sangre del banco de sangre."},"100834":{"Name":"Golpe de refilón","Card Text":"No la reemplaces hasta tu fase de enderezamiento.\nPrevente de 1 de daño del ataque del siervo oponente."},"100845":{"Name":"Regir a los no alineados","Card Text":"[dom] (D) Sangra con +2 de sangrado.\n[DOM] Acción con +1 de sigilo. Añade 3 de sangre a un vampiro menor de tu zona incontrolada."},"100855":{"Name":"Gregory Winter","Card Text":"Ghoul único con 4 de vida. 1 de fuerza, 1 de sangrado.\nGregory puede robarle 1 de sangre (convirtiéndose en vida) a un vampiro controlado por otro Matusalén con una acción (D) con +1 de sigilo. Él puede quemar a un vampiro en letargo para ganar 2 de vida con una acción (D). Durante tu fase de enderezamiento, Gregory quema 1 de vida."},"100863":{"Name":"Perros guardianes","Card Text":"Sólo utilizable por un vampiro girado durante un sangrado contra ti.\n[ani] Endereza a este vampiro.\n[ANI] Como antes, con 1 maniobra opcional en el combate resultante si este vampiro bloquea."},"100866":{"Name":"Ángel guardián","Card Text":"Ponle esta carta a un vampiro preparado que controles. Este vampiro obtiene +1 de intercepción durante acciones de sangrado contra ti. Este vampiro puede prevenirse de 1 de daño por combate. Quema esta carta si este vampiro entra en letargo."},"100882":{"Name":"Mano de Conrad","Card Text":"Único.\nEste vampiro obtiene Potencia superior [POT]. Este vampiro puede pasar a un vampiro de tu montón de ceniza a tu zona incontrolada con una acción."},"102226":{"Name":"Ley de Haqim: Castigo","Card Text":"Pon esta carta en juego. Durante una acción de sangrado, un Banu Haqim que controles puede descartarse de una carta de combate para obtener +1 de sangrado."},"100886":{"Name":"Hostigar","Card Text":"(D) Entra en combate con un vampiro que tenga 3 o menos de sangre o con un siervo girado. Este siervo activo obtiene 1 acoso opcional, sólo utilizable para continuar el combate, durante ese combate."},"100897":{"Name":"Refugio descubierto","Card Text":"Ponle esta carta a un vampiro preparado. Cualquier siervo puede entrar en combate con este vampiro con una acción (D) con +1 de sigilo. Este vampiro puede quemar esta carta con una acción (D) con +1 de sigilo."},"100903":{"Name":"Corazón de Nizchetus","Card Text":"Único.\nSi el portador está preparado durante tu fase de enderezamiento, puedes robar hasta 3 cartas sin descartarte y luego pasar la misma cantidad de cartas de tu mano al fondo de tu biblioteca."},"100904":{"Name":"Corazón de la ciudad","Card Text":"Acción con +1 de sigilo.\n[pre] Ponle esta carta a este vampiro. Este vampiro obtiene +1 de sangrado. Un vampiro puede tener sólo un ejemplar de esta carta.\n[PRE] Como antes, pero este vampiro obtiene +2 de sangrado."},"100908":{"Name":"Castillo de Heidelberg, Alemania","Card Text":"Lugar único.\nGírala para pasar sangre, equipo o criados entre dos vampiros preparados que controles. No se puede usar durante una acción."},"100913":{"Name":"El poder de un héroe","Card Text":"Acción con +3 de sigilo.\n[pot] Ponle esta carta a este vampiro. Este vampiro obtiene +1 de fuerza. Este vampiro puede atacar quemando equipo. Quema esta carta si este vampiro está en letargo. Un vampiro puede tener sólo un ejemplar de esta carta.\n[POT] Como antes, con +1 de fuerza adicional, y este vampiro puede atacar con 2 de daño a distancia."},"100918":{"Name":"Fuerza oculta","Card Text":"[for] Prevente de X+1 de daño.\n[FOR] Como antes, con 1 acoso opcional."},"100932":{"Name":"Homúnculo","Card Text":"Criado con 1 de vida.\n[pro] Durante la fase de enderezamiento de cualquier Matusalén, este vampiro puede quemar 1 de sangre para enderezarse.\n[PRO] Como antes, pero el /Homúnculo/ tiene 2 de vida."},"100934":{"Name":"Forma horrenda","Card Text":"Sólo utilizable antes de determinar la distancia.\n[vic] Este vampiro obtiene +1 de fuerza en este combate.\n[VIC] Como antes, y este vampiro puede prevenirse de 1 de daño por asalto."},"102227":{"Name":"El hambre de Marduk","Card Text":"Sólo utilizable antes de determinar la distancia.\n[tha] En este asalto, este vampiro puede atacar a distancia robando 1 de sangre o vida (convirtiéndose en sangre).\n[THA] Como antes, pero 2 de sangre o vida (convirtiéndose en sangre)."},"100945":{"Name":"Coyote Hambriento, El","Card Text":"Lugar único.\nLos vampiros Sabbat que controles obtienen +1 a la caza."},"102228":{"Name":"La marca del cazador","Card Text":"[cel][tha] (D) Entra en combate con un siervo. Este vampiro activo obtiene 1 acoso opcional durante ese combate.\n[CEL][THA] Como antes, y el siervo oponente no puede atacar terminando el combate durante el primer asalto de ese combate."},"100959":{"Name":"Agarre inmortal","Card Text":"Agarre. Sólo utilizable de cerca antes de elegir ataques. Un vampiro puede jugar sólo un ejemplar de esta carta por asalto.\n[pot] Los ataques que no sean con la mano no se pueden usar en este asalto (por parte de ninguno de los dos combatientes).\n[POT] Como antes, con 1 acoso opcional. Si hay otro asalto de combate, será de cerca (sáltate la etapa de determinar la distancia de ese asalto)."},"100973":{"Name":"Indomabilidad","Card Text":"[for] Prevente de 1 de daño.\n[FOR] Acoso, o prevente de 1 de daño con 1 acoso opcional."},"100984":{"Name":"Autopista de la información","Card Text":"Lugar único.\n+2 transferencias."},"100986":{"Name":"Esencia interior","Card Text":"Sólo utilizable antes de determinar la distancia. Un vampiro puede jugar sólo un ejemplar de esta carta por combate.\n[vic] Una vez durante este combate, este vampiro puede reducir el costo de una carta de combate que juegue en 1 de sangre.\n[VIC] Como antes, y este vampiro gana 1 de sangre."},"100994":{"Name":"Transformación instantánea","Card Text":"[cel][pro] +1 de sigilo.\n[CEL][PRO] Sólo utilizable tras la resolución de una acción exitosa. Endereza a este vampiro. Un vampiro puede jugar sólo un ejemplar de esta carta a superior por turno."},"100995":{"Name":"Reacción instintiva","Card Text":"Sólo utilizable si un siervo controlado por tu depredador está actuando.\n[ani] +1 de intercepción.\n[ANI] Como antes, con 1 maniobra opcional durante el combate resultante si este vampiro bloquea."},"100999":{"Name":"Intimidación","Card Text":"[pre] (D) Sangra con +1 de sangrado.\n[PRE] Sangra con +2 de sangrado."},"101014":{"Name":"Arco de marfil","Card Text":"Arma única.\nAtaque: 1 de daño agravado a distancia."},"101015":{"Name":"Don J. S. Simmons","Card Text":"Mortal único con 1 de vida.\nEl empleador obtiene +1 de sangrado."},"101019":{"Name":"Jake Washington","Card Text":"Única.\nPon esta carta en juego; se convierte en un aliado mortal único con 1 de vida, 0 de fuerza y 0 de sangrado y no cuenta como carta heril mientras esté en juego. Durante tu fase de enderezamiento, puedes quemar a Jake para añadir hasta 4 de sangre a un vampiro preparado sin sangre."},"101040":{"Name":"Chaleco de kevlar","Card Text":"Una vez por combate, el portador puede prevenirse de 2 de daño procedente de ataques con armas de fuego o de 1 de daño procedente de otras fuentes. Un siervo puede tener sólo un /Chaleco de kevlar/."},"101048":{"Name":"Torres Jobar, Al Jubar","Card Text":"Lugar único.\nGírala durante tu fase de enderezamiento para retirar de la partida a un siervo preparado que controles y ganar X de reserva sanguínea, donde X es la capacidad de ese vampiro o el costo de sangre o reserva sanguínea de ese aliado."},"101055":{"Name":"Almas gemelas","Card Text":"[dem] (D) Sangra a cualquier Matusalén. Gana 1 de reserva sanguínea si este sangrado tiene éxito (de 1 o más).\n[DEM] Como antes, con +1 de sangrado."},"101056":{"Name":"Disputa de recursos ganaderos","Card Text":"Asigna 4 puntos entre dos o más Matusalenes. Si el referéndum prospera, cada Matusalén quema 1 de reserva sanguínea por cada punto asignado."},"101067":{"Name":"Radio de noticias KRCG","Card Text":"Lugar único.\nGírala para darle a un siervo que controles +1 de intercepción. Gírala y quema 1 de reserva sanguínea para darle a un siervo controlado por otro Matusalén +1 de intercepción."},"101070":{"Name":"El laberinto","Card Text":"Lugar único.\nGírala para darle +1 de sigilo a un Nosferatu que controles."},"101073":{"Name":"Ordenador portátil","Card Text":"Electrónico.\nEl portador obtiene +1 de sangrado. Un siervo puede tener sólo un ejemplar de esta carta."},"101089":{"Name":"Manipulaciones legales","Card Text":"[pre] (D) Sangra con +2 de sangrado.\n[PRE] Como antes, y gana 1 de reserva sanguínea si el sangrado tiene éxito (de 1 o más)."},"101091":{"Name":"Vampiro legendario","Card Text":"Única.\nPonle esta carta a un vampiro con capacidad 7 o más que haya entrado en tu zona preparada durante tu última fase de influencia. Este vampiro obtiene +2 de sangrado y +2 votos. Cualquier vampiro puede proponer un referéndum para quemar esta carta con una acción política con +1 de sigilo."},"101102":{"Name":"Zona de caza: Biblioteca","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101103":{"Name":"Favor de por vida","Card Text":"Fuera de turno. Favor.\nDale reserva sanguínea a un Matusalén sin reserva sanguínea para mantenerlo en la partida, y pon esta carta en juego. Durante cada una de sus fases de enderezamiento, puedes robarle 1 de reserva sanguínea a ese Matusalén. Cualquier punto de victoria que gane ese Matusalén lo ganas tú en su lugar, hasta que seas eliminado o hasta que hayas ganado 1 punto de victoria por esta carta. Quema esta carta después de que hayas ganado 1 punto de victoria por ella."},"101104":{"Name":"Vida en la ciudad","Card Text":"Nimiedad.\nAñade 1 de sangre a un vampiro preparado."},"102229":{"Name":"Pelea entre bandas","Card Text":"Requiere a un Anarquista.\n[cel] (D) Roba 1 de reserva sanguínea a otro Matusalén.\n[pot] (D) Entra en combate con un siervo.\n[pre] (D) Sangra con +1 de sangrado."},"101114":{"Name":"Mansión viviente","Card Text":"Mientras esté en juego, esta carta de equipo representa un lugar y no cuenta como equipo.\nEste vampiro obtiene +1 de sangrado. Puede quemar esta carta antes de determinar la distancia para terminar el combate. Un vampiro puede tener sólo un ejemplar de esta carta."},"101125":{"Name":"Perdido en multitudes","Card Text":"[obf] +1 de sigilo. /Desaparecer/ y /Perdido en multitudes/ no se pueden jugar en la misma acción.\n[OBF] Como antes, pero +2 de sigilo."},"101143":{"Name":"Magia del herrero","Card Text":"Acción con +1 de sigilo.\n[tha] Busca en tu biblioteca una carta de equipo y equipa a este vampiro activo con ella (los requisitos y el coste se aplican normalmente; baraja después).\n[THA] Como antes, pero ésta es una acción con +3 de sigilo."},"101144":{"Name":"Majestad","Card Text":"[pre] Ataque: el combate termina.\n[PRE] Como antes, y endereza a este vampiro antes de que el combate termine."},"101171":{"Name":"Mercado","Card Text":"Lugar único.\nGírala para darle a un Banu Haqim que controles +1 de intercepción."},"101216":{"Name":"Trucos mentales","Card Text":"[dem] +1 de sigilo.\n[DEM] Como antes, con 1 maniobra o acoso opcionales durante el combate resultante si esta acción es bloqueada."},"101223":{"Name":"Atravesar el espejo","Card Text":"No la reemplaces hasta tu fase de descarte.\n[tha] +1 de sigilo.\n[THA] Como antes, y si esta acción es bloqueada, gira al siervo bloqueador y termina la acción antes de la resolución de bloqueos."},"101225":{"Name":"Dirección incorrecta","Card Text":"\nGira a un siervo."},"101235":{"Name":"Cóctel mólotov","Card Text":"Ataque a distancia: ponle esta carta a este siervo; se convierte en un equipo arma con el se que puede atacar a distancia infligiendo 2 de daño agravado, no utilizable en el asalto en el que se pone en juego. Quémala tras usarla o al final del combate."},"101238":{"Name":"Monasterio de las Sombras","Card Text":"Lugar único.\n+1 a la mano. Gírala para darle a un vampiro con capacidad 8 o más +1 de sigilo."},"101239":{"Name":"Planes frustrados","Card Text":"Requiere a un Anarquista. Sólo utilizable durante una acción de sangrado.\n+X de sangrado (limitada). X debe ser 1, 2 o 3."},"101249":{"Name":"Sr. Winthrop","Card Text":"Mortal único con 1 de vida.\nEl empleador obtiene +1 de intercepción."},"101254":{"Name":"Bandada de cuervos","Card Text":"Animal con 1 de vida.\n[ani] La /Bandada de cuervos/ inflige 1 de daño a distancia al siervo oponente en cada asalto de combate durante la resolución de ataques normal.\n[ANI] Como antes, pero la /Bandada de cuervos/ tiene 2 de vida."},"101256":{"Name":"Murmullo de la falsa voluntad","Card Text":"[dom] [ACTIONMODIFIER] Sólo utilizable durante una acción de sangrado. +1 de sangrado (limitada).\n[DOM] [REACTION] Sólo utilizable si un vampiro menor te está sangrando, tras renunciar a bloquear. Gira a este vampiro reactivo. Cambia el objetivo del sangrado por otro Matusalén que no sea el controlador del vampiro activo (ese Matusalén puede intentar bloquear)."},"101261":{"Name":"Mylan Horseed","Card Text":"Changeling único con 1 de vida. 0 de fuerza, 1 de sangrado.\nUna vez por combate, Mylan puede atacar esquivando. Puede enderezar a un vampiro preparado que no sea Camarilla con capacidad 8 o más con una acción con +1 de sigilo. Mylan no puede bloquear vampiros."},"101271":{"Name":"Infracción de los Neonatos","Card Text":"Elige a uno o más Matusalenes. Si el referéndum prospera, cada Matusalén elegido quema 1 de reserva sanguínea, más 3 de reserva sanguínea adicionales si controla a un vampiro con capacidad 4 o menos."},"101272":{"Name":"Nefando","Card Text":"Mago con 2 de vida. 0 de fuerza, 1 de sangrado.\nEl Nefando puede atacar a distancia infligiendo 1 de daño. El Nefando obtiene 1 acoso opcional por combate. El Nefando puede quemar a un vampiro en letargo para ganar 1 de vida con una acción (D). Cada ataque o efecto dañino efectuado por el siervo oponente contra el Nefando en combate inflige 1 menos de daño."},"101292":{"Name":"Sin rastro","Card Text":"[obf] Sólo utilizable de lejos. Ataque: el combate termina.\n[OBF] Ataque: el combate termina."},"101309":{"Name":"Obediencia","Card Text":"Sólo utilizable si este vampiro está a punto de entrar en combate con un vampiro activo menor.\n[dom] Endereza al vampiro activo y termina la acción. (No gires a este vampiro si está bloqueando). El vampiro activo no puede realizar la misma acción este turno.\n[DOM] Como antes, pero no endereces al vampiro activo."},"101321":{"Name":"En estado de alerta","Card Text":"Sólo utilizable por un siervo girado. Un siervo puede jugar sólo un ejemplar de esta carta entre sus fases de enderezamiento.\nEste siervo se despierta (ignora el requisito de estar enderezado para jugar cartas de reacción e intentar bloquear hasta el final de la acción). Si este siervo es un aliado, no se endereza normalmente durante su siguiente fase de enderezamiento."},"101326":{"Name":"Fumadero de opio","Card Text":"Lugar único.\nGírala para darle a un Ministro que controles +1 de sigilo."},"102230":{"Name":"Resistencia organizada","Card Text":"Requiere a un barón. Utilizable por un barón girado.\nUn Anarquista que controles obtiene +1 de intercepción. También utilizable para enderezar a un Anarquista girado que controles; ese Anarquista intenta bloquear con +1 de intercepción, aunque la intercepción no sea necesaria."},"101334":{"Name":"Mazmorra","Card Text":"[obt] Ataque: el combate termina.\n[OBT] Como antes, y el siervo oponente quema 1 de sangre o vida después de que el combate termine (incluso de lejos)."},"101346":{"Name":"Palla Grande","Card Text":"Única.\nPon esta carta en juego con 3 fichas. Los Toreadores antitribu obtienen +1 de sangrado. Durante tu fase de descarte, quema 1 ficha de esta carta. Quema esta carta cuando ya no tenga fichas."},"101350":{"Name":"Papillon","Card Text":"Lugar único. Zona de caza. Requiere a un vampiro preparado con un título de ciudad.\nDurante tu fase de enderezamiento, un vampiro titulado preparado que controles puede ganar 2 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101353":{"Name":"Cambio de paridad","Card Text":"Requiere a un príncipe o justicar.\nElige a un Matusalén que tenga más reserva sanguínea que tú, y asigna 3 de su reserva sanguínea entre 1 o más de los demás Matusalenes (incluyéndote a ti). Si el referéndum prospera, el Matusalén elegido pierde esa reserva sanguínea, que es asignada como hayas elegido."},"102231":{"Name":"Fiesta privada","Card Text":"Requiere a un Anarquista.\n[obf] Reduce un sangrado contra ti en 2.\n[pre] Sólo utilizable durante la fase de votación de una acción política. Este vampiro consigue +2 votos.\n[pro] +1 de intercepción."},"101384":{"Name":"La subversión de Pentex(TM)","Card Text":"Única.\nPonle esta carta a un siervo preparado. Este siervo no puede bloquear. Cualquier otro siervo puede quemar esta carta con una acción (D)."},"101387":{"Name":"Ejemplo de perfección","Card Text":"[pre] Sólo utilizable durante la fase de votación de una acción política. Este vampiro consigue +3 votos.\n[PRE] Los aliados y vampiros menores obtienen -1 de intercepción."},"101388":{"Name":"Perfeccionista","Card Text":"Arquetipo.\nPonle esta carta a un vampiro que controles. Una vez por turno, este vampiro puede ganar 1 de sangre tras realizar una acción exitosa durante la cual no se hayan jugado cartas de reacción."},"101390":{"Name":"Vacaciones permanentes","Card Text":"Elige a un aliado preparado. Si el referéndum prospera, el aliado elegido se retira de la partida."},"102232":{"Name":"El protocolo de platino","Card Text":"Requiere a un Anarquista. Se puede usar más de una disciplina para jugar esta carta. (D) Sangra.\n[obf] Ésta es una acción con +1 de sigilo.\n[pre] Ésta es una acción con +1 de sangrado.\n[pro] Ponle 1 ficha de corrupción a un siervo controlado por el Matusalén objetivo si el sangrado tiene éxito (1 o más)."},"101415":{"Name":"Zona de caza: Ámbito político","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101417":{"Name":"Control político absoluto","Card Text":"Sólo se puede jugar o proponer un ejemplar de esta carta por partida.\nSi el referéndum prospera, cada Matusalén gana 3 de reserva sanguínea por cada vampiro que controle con capacidad 8 o más."},"101430":{"Name":"Estructura de poder","Card Text":"Única.\nPon esta carta en juego. Gírala durante la fase de votación de una acción política para darle a cada Lasombra que controles +1 voto."},"101437":{"Name":"Base de poder: Madrid","Card Text":"Lugar único.\nSi esta carta tiene 3 o menos fichas durante tu fase de enderezamiento, puedes añadirle 1 ficha. Gírala durante la fase de votación de cualquier referéndum para darle a un vampiro Sabbat titulado +1 voto por cada ficha de esta carta. Cualquier vampiro controlado por otro Matusalén puede quemar todas las fichas de esta carta con una acción (D)."},"101439":{"Name":"Base de poder: Montreal","Card Text":"Lugar único.\nDurante tu fase de influencia, puedes añadir 1 de sangre a un vampiro de tu zona incontrolada. Cualquier vampiro puede robar este lugar con una acción (D)."},"101475":{"Name":"Precognición","Card Text":"[aus] +1 de intercepción.\n[AUS] Como antes, y este vampiro puede prevenirse de 1 de daño durante el primer asalto del combate resultante si bloquea."},"101483":{"Name":"Fuerza sobrenatural","Card Text":"Acción con +2 de sigilo.\n[pot] Ponle esta carta a este vampiro. Este vampiro obtiene +1 de fuerza, y no puede jugar /Poste arrancado/. Un vampiro puede tener sólo un ejemplar de esta carta.\n[POT] Como antes, pero este vampiro obtiene +2 de fuerza."},"101487":{"Name":"Contrato prioritario","Card Text":"Contrato único. Nimiedad.\nElige a un Banu Haqim preparado que controles y ponle esta carta a un siervo controlado por tu presa. El Banu Haqim elegido puede entrar en combate con el siervo adherido con una acción (D) con +1 de sigilo. Si el siervo adherido está a punto de dejar la zona preparada, puedes quemar esta carta para ganar 3 de reserva sanguínea."},"102214":{"Name":"Distrito protegido","Card Text":"Requiere a un primogénito. Sólo utilizable durante una acción de sangrado contra ti o durante la fase de votación de una acción política.\nReduce la cantidad de sangrado en 3 o este vampiro consigue +3 votos contra el referéndum."},"101501":{"Name":"Chantaje a comerciantes","Card Text":"Requiere a un Anarquista.\n+1 de intercepción, con +1 de intercepción adicional si el vampiro activo tiene título."},"101523":{"Name":"Persecución","Card Text":"[cel] Maniobra.\n[CEL] Ataque adicional (limitada)."},"101532":{"Name":"Rapidez","Card Text":"Un vampiro puede jugar sólo un ejemplar de esta carta por asalto.\n[cel] Ataque adicional (limitada).\n[CEL] Ataque adicional que no se toma en cuenta para el límite."},"101536":{"Name":"Coto, El","Card Text":"Lugar único.\nAl jugar esta carta o cuando el controlador de la misma cambie, el controlador elige a un vampiro preparado que controle. Durante la fase de enderezamiento del controlador, el vampiro elegido puede ganar 2 de sangre. Un vampiro controlado por otro Matusalén puede robar este lugar con una acción (D)."},"101542":{"Name":"Cambio rápido","Card Text":"[pro] [ACTIONMODIFIER] +1 de sigilo.\n[PRO] [COMBAT] Ataque: el combate termina."},"101550":{"Name":"Cuervo espía","Card Text":"Animal con 1 de vida.\n[ani] El empleador obtiene +1 de intercepción.\n[ANI] Como antes, pero el /Cuervo espía/ tiene 2 de vida."},"101559":{"Name":"Leer los vientos","Card Text":"No la reemplaces hasta después de esta acción.\n[ani][aus] +1 de intercepción. Este vampiro no se gira por el bloqueo.\n[ANI][AUS] Sólo utilizable por un vampiro girado. Este vampiro se endereza e intenta bloquear con +1 de intercepción, aunque la intercepción no sea necesaria."},"101564":{"Name":"Rebelde","Card Text":"Arquetipo. Nimiedad.\nPonle esta carta a un vampiro que controles. Una vez por turno, si bloquea a un vampiro titulado o una acción política, este vampiro gana 1 de sangre antes de la resolución del bloqueo. Un vampiro puede tener sólo un arquetipo."},"101588":{"Name":"Rego motum","Card Text":"Un vampiro puede jugar sólo un ejemplar de esta carta por asalto.\n[tha] Prevente de 2 de daño del ataque del siervo oponente.\n[THA] Prevente de 4 de daño del ataque del siervo oponente."},"101591":{"Name":"Riendas del poder","Card Text":"Sólo se puede jugar o proponer un ejemplar de esta carta por partida.\nSi el referéndum prospera, cada Matusalén puede elegir a un vampiro preparado que controle. Cada Matusalén gana 6 de reserva sanguínea, y luego quema tanta reserva sanguínea como capacidad tenga el vampiro elegido por su depredador."},"101610":{"Name":"Resistir la gravedad","Card Text":"[cel] [COMBAT] Acoso, o maniobra con 1 acoso opcional.\n[CEL] [ACTIONMODIFIER] +1 de sigilo."},"102233":{"Name":"Revelación de la serpiente","Card Text":"Sólo utilizable durante una acción de sangrado.\n[pre][pro] +1 de sangrado (limitada), o +1 de sigilo y +1 de sangrado (limitada).\n[PRE][PRO] Como antes, y si el sangrado tiene éxito, este vampiro puede quemar 2 de tus fichas de corrupción de un siervo controlado por el Matusalén objetivo para enderezarse."},"101627":{"Name":"Revelaciones","Card Text":"Acción con +1 de sigilo.\n[aus] (D) Mira la mano de tu presa y descarta de ella una carta de tu elección.\n[AUS] Pon esta carta en juego. Tu presa juega con la mano abierta. Cualquier siervo puede quemar esta carta con una acción (D)."},"101632":{"Name":"Retorno a la vida silvestre","Card Text":"(D) Quema un lugar y quema 2 de reserva sanguínea de su controlador."},"101649":{"Name":"Encajar los golpes","Card Text":"[for] Prevente de 1 de daño.\n[FOR] Quema 1 de sangre para prevenirte de todo el daño procedente de los ataques del siervo oponente este asalto."},"102215":{"Name":"Gancho lateral","Card Text":"[pot] Ataque: ataca con la mano con +2 de daño.\n[POT] Ataque: ataca con la mano con +3 de daño."},"101664":{"Name":"La mano de Rutor","Card Text":"Acción con +1 de sigilo.\n[tha] Ponle esta carta a este vampiro, y este vampiro recibe 1 de daño agravado ambiental imprevenible. A partir de tu próximo turno, este vampiro puede enderezarse durante tu fase servil. Un vampiro puede tener sólo un ejemplar de esta carta.\n[THA] Como antes, y este vampiro puede quemar 3 de sangre para ser inmune a este daño agravado."},"101681":{"Name":"El fragmento de Sargón","Card Text":"Único.\nEste vampiro obtiene Nigromancia superior [NEC]. Este vampiro puede pasar una carta de biblioteca de tu montón de ceniza a tu mano con una acción que cuesta 1 de sangre (descártate después)."},"101686":{"Name":"Lengua de escalpelo","Card Text":"Sólo utilizable durante la fase de votación de una acción política.\n[cel][pre] Elige a un vampiro que haya emitido votos en este referéndum. El vampiro elegido se gira y se abstiene (esto cancela los votos y papeletas del vampiro elegido).\n[CEL][PRE] Como antes, y el vampiro elegido quema 1 de sangre."},"101692":{"Name":"El desprecio de Adonis","Card Text":"Sólo utilizable durante la fase de votación de una acción política.\nCualquier Matusalén que emita (incluso que tenga a un vampiro que emita) al menos 1 voto o papeleta contra el referéndum quema 1 de reserva sanguínea una vez se cuenten los resultados."},"101706":{"Name":"Segunda tradición: El Dominio","Card Text":"Requiere a un príncipe o justicar.\n+2 de intercepción. También utilizable por un príncipe o justicar girado, aunque aún no se necesite intercepción, para quemar 1 de sangre para enderezarse e intentar bloquear con +2 de intercepción."},"101712":{"Name":"Seducción","Card Text":"Sólo utilizable al anunciar la acción.\n[dom] Elige a un vampiro menor. El vampiro elegido no puede bloquear esta acción.\n[DOM] Como antes, pero elige a cualquier vampiro."},"101735":{"Name":"Cuerpo sombrío","Card Text":"[obt] Ataque: el combate termina.\n[OBT] Como antes, y si este vampiro fue bloqueado mientras realizaba una acción que no era de sangrado ni política, la acción continúa como si no hubiera sido bloqueada."},"101743":{"Name":"Juego de sombras","Card Text":"[obt] +1 de sigilo.\n[OBT] +2 de sigilo."},"101772":{"Name":"Demostración de fuerza","Card Text":"[pot][pre] (D) Sangra con +1 de sangrado. Si esta acción es bloqueada, antes de determinar la distancia durante el primer asalto del combate resultante, este vampiro puede obtener +1 de fuerza en ese combate.\n[POT][PRE] Como antes, pero con +2 de sangrado y este vampiro puede obtener +2 de fuerza."},"101774":{"Name":"Velo de ausencia","Card Text":"[dom][obt] +1 de sigilo.\n[DOM][OBT] Como antes, y este vampiro puede atacar terminando el combate durante el primer asalto del combate resultante si esta acción es bloqueada."},"101775":{"Name":"Sudario de la noche","Card Text":"[obt] +1 de sigilo, no utilizable durante una acción de sangrado.\n[OBT] +1 de sigilo."},"101781":{"Name":"El sello del rey Saúl","Card Text":"Único.\nLos vampiros con capacidad 8 o más no pueden intentar bloquear al portador."},"101798":{"Name":"Golpear","Card Text":"[pot] Ataque: ataca con la mano con +2 de daño.\n[POT] Como antes, con 1 maniobra opcional, sólo utilizable para acercarse."},"101808":{"Name":"Zona de caza: Suburbio","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101811":{"Name":"Jack Sonrisas, el Anarquista","Card Text":"Única.\nPon esta carta en juego. Durante tu fase de enderezamiento, pasa 1 ficha de tu reserva sanguínea a esta carta. Durante la fase de enderezamiento de cada uno de los demás Matusalenes, por cada ficha de esta carta, ese Matusalén quema 1 de reserva sanguínea o quema 1 de sangre de un vampiro que controle. Cualquier vampiro puede quemar esta carta con una acción (D)."},"101817":{"Name":"Absorber","Card Text":"Un vampiro puede jugar sólo un ejemplar de esta carta por asalto.\n[for] Prevente de 2 de daño no agravado.\n[FOR] Prevente de 4 de daño no agravado."},"101821":{"Name":"Zona de caza: Alta sociedad","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101829":{"Name":"Quemadura del alma","Card Text":"[tha] Ataque: 1 de daño a distancia. Este daño no se puede prevenir con cartas que requieran Fortaleza [for]. Los ataques del vampiro oponente con armas no infligen ningún daño en este asalto.\n[THA] Como antes, pero 2 de daño a distancia."},"101850":{"Name":"Toque del espíritu","Card Text":"[aus] +1 de intercepción.\n[AUS] Como antes, con 1 maniobra opcional durante el combate resultante si este vampiro bloquea."},"101856":{"Name":"Moto deportiva","Card Text":"Vehículo.\nEste siervo obtiene +1 de intercepción. Un siervo puede tener sólo un vehículo."},"101857":{"Name":"Misión de espionaje","Card Text":"[obf] +1 de sigilo.\n[OBF] Sólo utilizable si un sangrado va a tener éxito. En vez de eso, el sangrado no quema reserva sanguínea, no tiene éxito, y esta carta se le pone a este vampiro. La próxima vez que este vampiro vaya a sangrar con éxito al mismo Matusalén, quema esta carta y este vampiro obtiene +2 de sangrado."},"101896":{"Name":"Revés repentino","Card Text":"Fuera de turno.\nCancela una carta heril jugada por otro Matusalén al ser jugada, y su costo no se paga."},"101913":{"Name":"Tragado por la noche","Card Text":"[obf] [ACTIONMODIFIER] +1 de sigilo.\n[OBF] [COMBAT] Maniobra."},"101931":{"Name":"La motosierra de Talbot","Card Text":"Arma única.\nAtaque: 3 de daño. Si el portador está preparado durante tu fase de enderezamiento, esta arma inflige 3 de daño imprevenible a un siervo preparado que controles. El portador no puede cazar. El portador puede entrar en combate con un siervo con una acción (D) con +1 de sigilo. El portador obtiene 1 acoso (obligatorio), sólo utilizable para continuar el combate durante el primer asalto, y puede prevenirse de 1 de daño por combate."},"101942":{"Name":"Apuntar a los puntos vitales","Card Text":"Puntería. Sólo utilizable cuando este siervo elija un ataque. Un siervo puede jugar sólo una puntería por ataque.\nSi este ataque inflige daño con éxito al siervo oponente, este último recibe +2 de daño de este ataque, y no puede acosar en este asalto. El siervo oponente puede descartarse de dos cartas de combate para cancelar esta carta al ser jugada."},"101945":{"Name":"Saborear la Vitae","Card Text":"Sólo utilizable al final de un asalto de combate. No utilizable por un vampiro que se esté quemando o entrando en letargo. Un vampiro puede jugar sólo un ejemplar de esta carta por asalto.\nEste vampiro gana tanta sangre como sangre haya perdido el vampiro oponente debido al daño en este asalto."},"101949":{"Name":"Distracción telepática","Card Text":"[aus] +1 de intercepción.\n[AUS] Sólo utilizable si un siervo te está sangrando, tras renunciar a bloquear. Gira a este vampiro reactivo. Cambia el objetivo del sangrado por otro Matusalén que no sea el controlador del siervo activo (ese Matusalén puede intentar bloquear)."},"101950":{"Name":"Rastreo telepático","Card Text":"[aus] Acoso, sólo utilizable para continuar el combate. Si hay otro asalto de combate, este vampiro obtiene 1 maniobra opcional en ese asalto.\n[AUS] Sólo utilizable si ambos combatientes aún están preparados y el combate está a punto de terminar. En lugar de eso, un nuevo asalto comienza."},"101953":{"Name":"Zona de caza: Templo","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"101957":{"Name":"Forma tenebrosa","Card Text":"[obt] +1 de sigilo.\n[OBT] Como antes, y los siervos sin Obtenebración [obt] deben quemar 1 de sangre para intentar bloquear"},"101958":{"Name":"Tensión en la tropa","Card Text":"Única.\nPon esta carta en juego. Cualquier Matusalén quema 1 de reserva sanguínea después de que un siervo preparado que controle se queme o sea enviado al letargo. Cualquier Matusalén puede usar una acción de fase heril y descartarse de dos cartas heriles para quemar esta carta."},"101963":{"Name":"Thadius Zho","Card Text":"Mago único con 2 de vida. 0 de fuerza, 2 de sangrado.\nThadius Zho puede atacar: 2 de daño a distancia. Obtiene 1 maniobra opcional por combate. Puede quemarle 1 de sangre a cualquier vampiro con una acción (D) con +1 de sigilo."},"101966":{"Name":"Robo de Vitae","Card Text":"[tha] Ataque a distancia: roba 1 de sangre o vida (convirtiéndose en sangre).\n[THA] Ataque a distancia: roba 2 de sangre o vida (convirtiéndose en sangre)."},"101972":{"Name":"Thing","Card Text":"Acción con +1 de sigilo.\nAñade 2 de sangre a un Gangrel de tu zona incontrolada."},"101989":{"Name":"Gran baile Toreador","Card Text":"Elige a dos Toreadores preparados que controles, pon esta carta en juego, y gira a uno de los dos. El Toreador girado no se endereza normalmente. Las acciones que no sean de sangrado del otro Toreador no se pueden bloquear. Cualquier siervo puede quemar esta carta con una acción (D); los Nosferatu obtienen -1 de sigilo en esa acción."},"101990":{"Name":"Justicar Toreador","Card Text":"Título.\nElige a un Toreador preparado. Si el referéndum prospera, esta carta se pone en el Toreador elegido para representar el título Camarilla único de Justicar Toreador. En este referéndum, cada Toreador preparado obtiene +1 voto."},"101993":{"Name":"Poste arrancado","Card Text":"Sólo utilizable antes de determinar la distancia.\n[pot] Este vampiro obtiene una fuerza de 2 en este combate.\n[POT] Este vampiro obtiene una fuerza de 3 en este combate."},"102012":{"Name":"Trampa","Card Text":"Sólo utilizable antes de determinar la distancia durante el primer asalto del combate.\nPon esta carta en juego con 3 fichas. Cada vez que se juegue una carta en este combate, restaura el número de fichas de esta carta a 3. Durante la etapa de acosos de cada asalto de este combate, esta /Trampa/ automáticamente quema 1 de sus fichas para proporcionar un acoso para continuar el combate (cualquiera de los dos combatientes puede acosar para terminar el combate). Quema esta carta al final del combate."},"102041":{"Name":"Rostro del amor verdadero","Card Text":"[obf][pre] Sólo utilizable durante una acción de sangrado. +1 de sangrado (limitada).\n[OBF][PRE] Sólo utilizable si un siervo intenta bloquear. Ese intento fracasa y el siervo bloqueador no puede intentar bloquear esta acción de nuevo. El controlador del siervo bloqueador puede quemar 1 de reserva sanguínea para cancelar esta carta al ser jugada."},"102063":{"Name":"Bajo asedio","Card Text":"Acción con +1 de sigilo. Requiere a un vampiro Sabbat titulado. Única.\nPon esta carta en juego con 3 fichas. Una vez por acción, un vampiro Sabbat que controles puede quemar 1 ficha de esta carta para enderezarse e intentar bloquear con +1 de intercepción, aunque la intercepción no sea necesaria. Quema esta carta cuando ya no tenga fichas."},"102065":{"Name":"Perro callejero","Card Text":"Animal con 1 de vida. 0 de fuerza, 0 de sangrado.\n[ani] Este aliado puede quemar 1 de vida para dar 1 acoso a un siervo que controles. Durante una acción directa contra ti (o una carta que controles), puedes quemar a este aliado, si no está bloqueando, para enderezar a un siervo preparado que controles.\n[ANI] Como antes, pero este aliado tiene 2 de vida y 1 de fuerza."},"102066":{"Name":"Zona de caza: Submundo","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"102071":{"Name":"Persistencia inquebrantable","Card Text":"[for] Prevente de 1 de daño.\n[FOR] Maniobra, y este vampiro puede prevenirse de 1 de daño más tarde en este asalto."},"102075":{"Name":"Zona de caza: Universidad","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"102079":{"Name":"Desenmascaramiento, El","Card Text":"Gehenna. No la reemplaces hasta tu siguiente fase de descarte.\nLos aliados obtienen +1 de intercepción contra vampiros."},"102084":{"Name":"Zona de caza: Parte alta","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"102092":{"Name":"Gran riqueza","Card Text":"\nPonle esta carta a un siervo preparado que controles. Si controlas a este siervo, puede equiparse con el primer equipo que encuentres en tu biblioteca con una acción con +1 de sigilo (procediendo de arriba hacia abajo; los requisitos y el coste se aplican normalmente; baraja después)."},"102097":{"Name":"Legiones veladas","Card Text":"Sólo utilizable por un vampiro enderezado preparado que no sea el siervo activo. Sólo se puede jugar un ejemplar de esta carta por acción.\n[obf] El siervo activo obtiene +1 de sigilo.\n[OBF] Como antes, y este vampiro puede quemar X de sangre para dar +1 de sigilo a las siguientes X acciones que los siervos que controlas realicen en este turno. Sólo se puede jugar un ejemplar de esta carta a superior por turno."},"102109":{"Name":"Cuartel general Ventrue","Card Text":"Lugar único.\nGírala durante la fase de votación de cualquier referéndum para conseguir +3 votos."},"102113":{"Name":"Recipiente","Card Text":"Nimiedad.\nPonle esta carta a cualquier vampiro, y puedes quemar una /Muñeca de sangre/ (si la hay). Durante su fase de enderezamiento, el controlador de este vampiro puede pasar 1 de sangre de este vampiro a su reserva sanguínea o de su reserva sanguínea a este vampiro."},"102121":{"Name":"Villano","Card Text":"Nimiedad.\nPonle esta carta a un vampiro que controles que tenga cualquier cantidad de sangre y pasa de 2 a 5 de sangre de ese vampiro a tu reserva sanguínea. /Drenar al siervo/ te cuesta 1 más de reserva sanguínea. Jugarle un /Villano/ a este vampiro cuesta 1 más de reserva sanguínea."},"102126":{"Name":"Visita del Capuchino","Card Text":"Única.\nPon esta carta en juego con 4 fichas. Obtienes +1 a la mano por cada ficha de esta carta. Cada vez que vayas a reemplazar una carta que no sea ésta, en vez de eso quema 1 ficha de esta carta. Quema esta carta cuando ya no tenga fichas."},"102131":{"Name":"Cautivar al votante","Card Text":"Sólo utilizable tras la resolución de una acción política cuyo referéndum haya prosperado.\n[pre] Este vampiro gana 1 de sangre por cada voto de diferencia por el cual el referéndum haya prosperado.\n[PRE] Como antes, pero pasa hasta 2 de esa sangre a tu reserva sanguínea en vez de a este vampiro."},"102137":{"Name":"Despertar con frescura","Card Text":"Sólo utilizable por un vampiro girado. No la reemplaces hasta tu fase de enderezamiento.\nEste vampiro se despierta (ignora el requisito de estar enderezado para jugar cartas de reacción e intentar bloquear hasta el final de la acción)."},"102139":{"Name":"Paseo por las llamas","Card Text":"No utilizable durante el primer asalto del combate.\n[tha] Ataque: 1 de daño agravado a distancia.\n[THA] Ataque: 2 de daño agravado a distancia."},"102216":{"Name":"Entramado de túneles","Card Text":"Sólo utilizable durante una acción directa contra ti (o una carta que controles).\n+2 de intercepción, con +1 de intercepción adicional si este Nosferatu tiene título."},"102149":{"Name":"Estación Varsovia","Card Text":"Lugar único.\nPuedes girar esta carta cuando un Nosferatu anuncie una acción indirecta. Tras resolverse la acción, si ésta ha tenido éxito, endereza al Nosferatu activo. Puedes quemar esta carta (aunque esté girada) para pasar a un Nosferatu en letargo a tu zona preparada."},"102150":{"Name":"Zona de caza: Barrio violento","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."},"102151":{"Name":"Eliminar","Card Text":"Fuera de turno. Nimiedad. No la reemplaces hasta tu fase de enderezamiento.\nCancela una carta heril jugada por tu depredador o presa al ser jugada, y su coste no se paga. Ese Matusalén obtiene +1 acción de fase heril inmediatamente, o al principio de su siguiente fase heril si la carta cancelada es una heril fuera de turno."},"102152":{"Name":"Palacio del Agua Anif, Austria","Card Text":"Lugar único.\nDurante tu fase heril, un Tremere que controles puede pasar 1 de sangre de sí mismo a esta carta. Gírala durante tu fase de influencia para pasar todas las fichas de esta carta a un Tremere de tu zona incontrolada. Cualquier siervo puede quemar esta carta con una acción (D); los Malkavian obtienen +1 de sigilo en esa acción."},"102169":{"Name":"Bastón lastrado","Card Text":"Sólo utilizable antes de determinar la distancia durante el primer asalto del combate.\nPonle esta carta a este siervo y pon 5 fichas en esta carta; se convierte en un arma blanca (equipo) que puede atacar: fuerza+1 de daño. Por cada punto de daño infligido por este ataque (incluso si es prevenido), quema 1 ficha de esta carta. Quema esta carta cuando no tenga fichas. Un siervo puede tener sólo un ejemplar de esta carta."},"102180":{"Name":"Perspectiva más amplia","Card Text":"Nimiedad.\nPon esta carta en juego. Puedes usar 1 transferencia para robar 1 carta de tu cripta y luego retirar del juego una carta de cripta de tu zona incontrolada. Puedes usar 4 transferencias para quemar esta carta y ganar 2 de reserva sanguínea."},"102207":{"Name":"Valle de Zillah, El","Card Text":"Añade 4 de sangre a un vampiro de tu zona incontrolada con capacidad 8 o más."},"102212":{"Name":"Zona de caza: Zoo","Card Text":"Lugar único. Zona de caza.\nDurante tu fase de enderezamiento, un vampiro preparado que controles puede ganar 1 de sangre. Un vampiro puede ganar sangre de sólo una zona de caza por turno."}}