{"200605":{"Name":"A Horda","Card Text":"Independente: Durante uma ação de sangrar, a Horda pode travar para dar a outro lacaio infernal agente +1 de sangrar. Infernal. Não-único."},"201285":{"Name":"A Siamesa","Card Text":"Sabá: +1 de sangrar. Estéril."},"200004":{"Name":"Abd al-Rashid","Card Text":"Independente: Sangue Amaldiçoado."},"200007":{"Name":"Abid bin Haji, Estudioso dos Espelhos","Card Text":"Camarilla: Sangue Amaldiçoado."},"201460":{"Name":"Abutre","Card Text":"Anarquista: Uma vez por turno, um Anarquista que você controla pode destravar depois de equipar um veículo com sucesso de sua mão."},"200010":{"Name":"Accorri Giovanni","Card Text":"Independente."},"200011":{"Name":"Adana de Sforza","Card Text":"Brujah do Círculo Interno da Camarilla: Cartas de combate custam 1 de sangue a menos para Adana. +2 de sangrar."},"200018":{"Name":"Afifa, a Arauta","Card Text":"Camarilla: Quando você coloca uma carta Gehenna em jogo, sua presa queima 1 de recurso. Se você não colocar uma carta Gehenna em jogo durante sua fase de descarte, um vampiro pronto que você controla, exceto Afifa, queima 1 sangue ou você queima 1 recurso."},"200026":{"Name":"Aimee Laroux","Card Text":"Independente: Você pode usar quatro transferências e queimar 1 de recurso para dar a Aimee um nível adicional de Melpominee [mel]. Aimee não pode jogar cartas de reação."},"200028":{"Name":"Aisata Swanou","Card Text":"Laibon: Durante sua fase mestra, você pode comprar uma carta e mover uma carta de sua mão para sua pilha de cinzas ou o topo de sua biblioteca."},"200032":{"Name":"Aiyana, A Pega-Lobos","Card Text":"Sabá: Aiyana recebe um pressionar opcional a cada combate quando em combate com um lobisomem, e ela pode queimar 1 sangue a cada round para previnir todo o dano que um lobisomem infligiria a ela naquele combate. Estéril."},"200034":{"Name":"Aksinya Daclau","Card Text":"Sabá: Uma vez a cada turno durante uma ação de sangrar contra você, se Aksinya estiver pronta e destravada, você pode descartar uma carta mestre de sua mão para redirecionar o sangramento para qualquer outro Matusalém."},"200035":{"Name":"Al-Ashrad, Amr de Alamut","Card Text":"Independente: Al-Ashrad pode queimar um local que requeira um clã como uma ação (D) que custa 2 de sangue. Sangue Amaldiçoado. +1 de sangrar."},"200036":{"Name":"Al-Ashrad, Amr de Alamut","Card Text":"Camarilla: Durante o primeiro round de combate, Al-Ashrad pode usar golpes que requeiram Feitiçaria de Sangue [tha] que não podem ser usados no primeiro round. Sangue Amaldiçoado.\n[MERGED] Círculo Interno Assamita: +1 de sangrar."},"200039":{"Name":"Alabástrom","Card Text":"Anarquista: Se Alabástrom estiver pronto durante o seu turno, você pode desbloquear outro Gárgula pronto que você controla. Voo [FLIGHT]."},"200046":{"Name":"Alessandro Garcia","Card Text":"Sabá: Alessandro recebe +1 de força em combate com um Lasombra."},"200047":{"Name":"Alex Camille","Card Text":"Sabá: Durante uma ação, Alex pode queimar 1 de sangue para ganhar +1 de percepção."},"200048":{"Name":"Alex Wilkins","Card Text":"Camarilla: Se Alex sangrar com sucesso, o Matusalém alvo pode queimar 1 de recurso adicional para roubá-lo após a resolução."},"200053":{"Name":"Ali Kar","Card Text":"Independente: Sangue Amaldiçoado."},"201576":{"Name":"Aline Gädeke","Card Text":"Barão Anarquista de Mannheim: Uma vez por turno, Aline pode queimar 1 de sangue para destravar depois que outro Anarquista que você controle realizar uma ação bem-sucedida."},"200056":{"Name":"Allison Maller","Card Text":"Camarilla."},"200057":{"Name":"Allonzo Montoya","Card Text":"Independente: Allonzo recebe +1 de furtividade em ações que requerem Serpentis [ser]. Allonzo não pode bloquear ações indiretas. Escarço. Estéril."},"200059":{"Name":"Almodo Giovanni","Card Text":"Independente."},"200597":{"Name":"Alto Sacerdote Angra Mainyu","Card Text":"Independente: Enquanto Angra está pronto, o tamanho da mão de sua presa é 1 carta menor. Você pode queimar a Vantagem para dar +1 de furtividade a Angra em uma ação que não seja de sangrar. Infernal."},"200062":{"Name":"Alu","Card Text":"Independente: Sangue Amaldiçoado."},"201577":{"Name":"Aluc Romas de Leon","Card Text":"Anarquista."},"200065":{"Name":"Amaravati","Card Text":"Independente: Durante a etapa de votação de uma ação política, Amaravati pode queimar 2 de sangue para dar a cada Assamita pronto que você controla +1 voto. Sangue amaldiçoado."},"200066":{"Name":"Amavi","Card Text":"Laibon: +1 de sangrar."},"200068":{"Name":"Ambrogino Giovanni","Card Text":"Independente. 1 voto (titulado): +1 de sangrar"},"200069":{"Name":"Ambrogino Giovanni","Card Text":"Independente: Durante sua fase de destravar, Ambrogino pode remover sete cartas em sua pilha de cinzas do jogo para ganhar 2 de sangue. Lista Vermelha. +1 de sangrar.\n[MERGED] +1 de furtividade.\""},"200071":{"Name":"Amelia","Card Text":"Bispo do Sabá: Amelia pode entrar em combate com qualquer vampiro de capacidade abaixo de 4 controlado por outro Matusalém como uma ação (D) com +1 de furtividade."},"200076":{"Name":"Anarquista Convertido","Card Text":"Anarquista: Conforme o convertido entra em jogo, você pode removê-lo do jogo para transformar um vampiro sem título que você controla em Anarquista e ganhar 1 reserva ou comprar 1 carta de sua cripta."},"200077":{"Name":"Anastasia Grey","Card Text":"Camarilla."},"200081":{"Name":"André o Manipulator","Card Text":"Camarilla: Enquanto André estiver pronto, você ganha +2 de tamanho de mão."},"200082":{"Name":"Andrea Giovanni","Card Text":"Independente: Andrea recebe +1 de furtividade durante ações que requerem Necromancia [nec]."},"200087":{"Name":"Andy","Card Text":"Camarilla: Um vampiro mais velho que se opõe a Andy recebe um pressionar opcional a cada combate."},"200088":{"Name":"Angel","Card Text":"Camarilla."},"200091":{"Name":"Angela Preston","Card Text":"Camarilla: Angela deve queimar 1 sangue para tentar bloquear um vampiro mais velho. Você pode bloquear Angela durante sua fase de influência para desbloquear qualquer outro vampiro."},"200095":{"Name":"Angus the Unruled","Card Text":"Gangrel Justicar da Camarilla: +1 de força."},"200104":{"Name":"Annazir","Card Text":"Independente. 2 votos (titulado): Annazir pode queimar um local ou roubar um equipamento como uma ação (D). Infernal. +1 de sangrar."},"200108":{"Name":"Antara","Card Text":"Independente: Antara recebe +1 de interceptação contra vampiros do Sabá. Ele queima 1 sangue após qualquer Matusalém jogar um evento da Gehenna. Sangue amaldiçoado."},"200111":{"Name":"Antoinette Dubois","Card Text":"Independente: Toreador e Toreador antitribu não podem bloquear Antoinette. -1 de percepção."},"200112":{"Name":"Antoinette DuChamp","Card Text":"Camarilla: Cartas de ação e cartas de ataque que requerem Rapidez [cel] custam a Antonieta um sangue adicional."},"200115":{"Name":"Antonino","Card Text":"Independente: Antonino recebe +1 de furtividade em ações indiretas."},"200118":{"Name":"Antonio Veradas","Card Text":"Bispo do Sabá: Antonio recebe +1 de furtividade ao equipar com uma arma. Durante sua fase de descarte, Antonio pode queimar 1 sangue para destravar."},"200120":{"Name":"Anvil","Card Text":"Primogênito Camarilla."},"200121":{"Name":"Anwar","Card Text":"Independente: Sangue Amaldiçoado."},"200125":{"Name":"Appolonius","Card Text":"Primogênito da Camarilla: Appolonius recebe um pressionar opcional a cada combate. +1 de sangrar."},"200126":{"Name":"Appolonius","Card Text":"Anarquista: Appolonius recebe +1 de sangrar para cada vampiro titulado controlado pelo Matusalém alvo.\n[MERGED] Barão de Londres: Appolonius pode entrar em combate co mum servo como uma ação (D)"},"201308":{"Name":"Aranha","Card Text":"Sabá: Aranha pode roubar uma arma como um golpe. Se Aranha for bloqueado e o servo bloqueador ainda estiver pronto no final da ação, Aranha queima 1 de sangue."},"200130":{"Name":"Aren, Padre de  Eshu","Card Text":"Laibon: Aren recebe +1 de furtividade em ações políticas. Qualquer vampiro votando ou lançando balotes contra um referendo convocado por Aren queima 1 sangue quando os resultados são computados."},"200131":{"Name":"Ariadne","Card Text":"Camarilla: Caçadas de sangue não podem ser convocadas em Ariadne. +1 caça."},"200132":{"Name":"Ariane","Card Text":"Anarquista: Ariane recebe -1 de furtividade durante uma ações indiretas."},"200136":{"Name":"Arishat","Card Text":"Independente. 1 voto (titulado): Durante a fase de votação de qualquer referendo, Arishat pode queimar 1 de sangue para forçar qualquer vampiro a se abster. Infernal."},"200138":{"Name":"Armin Brenner","Card Text":"Arcebispo do Sabá de Washington, D.C.: Quando um referendo que Armin convoca passa, você ganha 1 de recurso após a resolução do referendo."},"200139":{"Name":"Arnold Simpson","Card Text":"Camarilla."},"200142":{"Name":"Art Morgan","Card Text":"Primógeno Camarilla: Se Art estiver pronto durante sua fase de servo, você pode desvirar um lobisomem que você controla."},"201578":{"Name":"Asmin Kobane","Card Text":"Camarilla."},"201579":{"Name":"Atiena","Card Text":"Barão Anarquista de Mombasa"},"200149":{"Name":"Augustus Giovanni","Card Text":"Independente. 2 votos (titulado): Se um vampiro que você controla foi queimado desde seu último turno, Augustus pode mover esse vampiro de sua pilha de cinzas para a região pronta (sem sangue) como uma ação que custa 1 de recurso. +1 sangramento."},"200151":{"Name":"Axel Von Anders","Card Text":"Sabá."},"200154":{"Name":"Azaneal","Card Text":"Independente: Ações para colocar vampiros em jogo custam a Azaneal 1 sangue ou recurso a menos. Infernal."},"200155":{"Name":"Aziz, Dammar de Istanbul","Card Text":"Independente. 2 votos (titulado): Ponha um contador de Status em Azis depois que um vampiro se opondo a ele for queimado em combate. Ele recebe +1 voto para cada contador de status que possuir. Sangue Amaldiçoado. +1 de força."},"200159":{"Name":"Badger","Card Text":"Camarilla."},"200161":{"Name":"Badr al-Budur","Card Text":"Independente: Sangue Amaldiçoado."},"200162":{"Name":"Bajazet al-Nasir","Card Text":"Independente: Uma vez por combate, Bajazet pode queimar 1 de sangue para fazer com que o dano de seus golpes de mão seja agravado para o round atual. Sangue Amaldiçoado."},"200163":{"Name":"Bakr","Card Text":"Independente: Bakr pode entrar em combate com um servo como uma ação com +1 de furtividade que custa 1 sangue. Sangue amaldiçoado."},"200164":{"Name":"Baldesar Rossellini","Card Text":"Independente: Uma vez a cada turno, se Baldesar estiver pronto, ele pode reduzir o custo de um local ou de um equipamento que você joga em 1 ponto de sangue ou recurso. +1 força."},"200166":{"Name":"Barbaro Lucchese","Card Text":"Independente: Bárbaro pode colocar um marcador de mácula em um servo como uma ação (D) com +1 de furtividade. Se um servo tiver 2 marcadores de mácula, queime esses marcadores para torná-lo infernal. Bárbaro pode mudar seu clã para Tremere antitribu como ação com +1 de furtividade. Infernal."},"200174":{"Name":"Basilia","Card Text":"Primogênito da Camarilla: O dano dos golpes de mão de Basilia é agravado."},"200176":{"Name":"Batsheva","Card Text":"Laibon: Batsheva recebe +1 de força em combate com um Tzimisce."},"200177":{"Name":"Batsheva","Card Text":"Avançado, Laibon: Batsheva recebe +1 de força em combate com um Malkaviano.\n[MERGED] +1 de força (além de seu bônus contra Malkavian e Tzimisce)."},"200178":{"Name":"Bear Paw","Card Text":"Camarilla."},"200181":{"Name":"Béatrice \"Oracle171\" Tremblay","Card Text":"Durante sua fase de destravar, outro imbuído pronto que você controla sofre 1 dano imprevinível. +1 de sangrar."},"200183":{"Name":"Beckett","Card Text":"Independente: Beckett pode fazer com que você compre 3 cartas de sua biblioteca com uma ação com +1 de furtividade. Descarte para seu tamanho de mão após isso."},"200184":{"Name":"Beckett","Card Text":"Avançado, Independente: Enquanto Beckett está pronto, você tem +X tamanho de mão, onde X é o número de cartas Gehenna em jogo. Se Beckett sair da região pronta, descarte sua mão."},"200187":{"Name":"Bela Kardoza","Card Text":"Sabá: Durante um referendo, Bela pode queimar X sangue para obter X votos adicionais."},"200189":{"Name":"Benedito Giovanni, Agente","Card Text":"Independente: Durante sua fase de destravar, qualquer Giovanni mais velho que o Giovanni pronto mais antigo que você controla pode queimar 1 sangue para roubar Benedito. Ele não pode bloquear ações não direcionadas."},"200191":{"Name":"Bernard, o Flagelo","Card Text":"Camarilla: Bernard pode convocar uma caçada de sangue em um vampiro com capacidade 4 ou menos como uma ação política furtiva +1."},"200192":{"Name":"Bertrand d'Anjou","Card Text":"Independente: Sangue Amaldiçoado."},"200193":{"Name":"Beth Malcolm","Card Text":"Camarilla: +1 de sangrar."},"200195":{"Name":"Bez Dunsirn","Card Text":"Independente: Depois de Bez sair da região pronta, descarte duas cartas aleatóriamente."},"200196":{"Name":"Bianca","Card Text":"Camarilla: +1 de Força"},"201580":{"Name":"Bijou","Card Text":"Camarilla."},"200197":{"Name":"Bill Butler","Card Text":"Sabá."},"200198":{"Name":"Billy","Card Text":"Sabá."},"200205":{"Name":"Blaise","Card Text":"Sabá: +1 força."},"200211":{"Name":"Bobby Lemon","Card Text":"Independente."},"200214":{"Name":"Bothwell","Card Text":"Independente."},"201581":{"Name":"Brandon Grime","Card Text":"Anarquista."},"201539":{"Name":"Brock Sterling","Card Text":"Camarilla."},"200220":{"Name":"Bronwen","Card Text":"Priscus do Sabá: Uma vez a cada combate, Bronwen pode se esquivar como um golpe."},"200221":{"Name":"Brooke","Card Text":"Sabá."},"200223":{"Name":"Brunilda","Card Text":"Barão Anarquista de Estocolmo: Ações para se tornar Anarquista custam aos vampiros que você controla 0 de sangue.\n[MERGED] Brunilda pode entrar em combate com um vampiro não Anarquista com uma ação (D)."},"200225":{"Name":"Bryan Van Duesen","Card Text":"Sabá: +1 de sangrar."},"200230":{"Name":"C.J.","Card Text":"Independente."},"200233":{"Name":"Caitlin","Card Text":"Bispo Sabá."},"200264":{"Name":"Calcedônia","Card Text":"Camarilla: Cartas que exigem uma Gárgula custam a Calcedônia 1 sangue ou reserva a menos. Vôo [FLIGHT]. Escravo Tremere."},"200238":{"Name":"Calvin Cleaver","Card Text":"Camarilla: Calvin pode adicionar 1 de sangue a um anarquista como uma ação com +1 de furtividade. Uma vez a cada turno, um anarquista pode adicionar 1 de sangue a Calvin como uma ação com +1 de furtividade."},"200240":{"Name":"Camille Devereux, Corvo","Card Text":"Camarilla."},"200244":{"Name":"Carlak","Card Text":"Príncipe Camarilla de Praga: Uma vez que os resultados de um referendo são computados, Carlak ganha 1 sangue para cada Matusalém que não votar a favor e lançar 1 ou mais votos contra o referendo. Ele recebe 1 pressionar opcional a cada combate."},"200245":{"Name":"Carlotta Giovanni","Card Text":"Independente: Carlotta pode trocar uma carta de sua mão por uma carta de biblioteca em sua pilha de cinzas como uma ação com +1  de furtividade que custa 1 sangue."},"200247":{"Name":"Carmine Giovanni","Card Text":"Independente. 2 votos (titulado): Aparições entram em jogo com 1 vida adicional. Carmine pode travar para dar a qualquer aliado +1 de furtividade."},"201301":{"Name":"Cascão O Ignorado","Card Text":"Camarilla: Depois que Cascão diableriza um vampiro mais velho pela primeira vez, ele recebe +1 de força."},"201521":{"Name":"Casey Snyder","Card Text":"Barão Anarquista  de Colombo."},"200257":{"Name":"Cedric","Card Text":"Camarilha. Escravo Tremere: Se Cedric bloquear com sucesso uma ação (D), ele pode queimar 1 sangue quando a ação terminar (após o combate, se houver) para destravar. Voo [FLIGHT]."},"200259":{"Name":"Céleste Lamontagne","Card Text":"Sabá: Céleste pode golpear: fim de combate em combate com um lobisomem. Ela recebe +1 de percepção contra vampiros da Camarilla cujo controlador controla quaisquer cartas da Gehenna."},"200258":{"Name":"Céleste, a Voz de um Segredo","Card Text":"Independente: Céleste recebe -1 de percepção ao tentar bloquear uma ação de sangrar. Céleste recebe +1 de sangrar ao sangrar um Matusalém que controla um Toreador pronto."},"200261":{"Name":"César Holfield","Card Text":"Camarilla: No final da sua fase de servo, se houver algum evento da Gehenna em jogo e César não caçou, ele queima 1 sangue."},"200265":{"Name":"Chandler Hungerford","Card Text":"Camarilla: Chandler recebe +1 de percepção ao tentar bloquear outros Gangrel."},"200266":{"Name":"Charice Fontaigne","Card Text":"Sabá."},"200267":{"Name":"Charlie Tyne","Card Text":"Sabá."},"200268":{"Name":"Chas Giovanni Tello","Card Text":"Independente: Conforme Chas anuncia uma ação, qualquer outro Matusalém pode descartar uma carta mestra como mestra fora de turno para que a ação falhe. Ele recebe +1 de força em combate com um vampiro titulado."},"200269":{"Name":"Chaundice","Card Text":"Sabá: Duas vezes a cada combate, Chaundice pode prevenir 2 de dano não agravado dos golpes do servo oponente naquela rodada. Voo [FLIGHT]. Escravo de Tremere antitribu."},"201541":{"Name":"Chelsea Blake","Card Text":"Camarilla."},"200279":{"Name":"Claudio Severino","Card Text":"Camarilla: Se Claudio estiver pronto, você pode usar uam ação de fase de descartes para descartar uma carta que requer Feitiçaria de Sangue [tha] para ganhar 1 de recurso.\n[MERGED] Claudio pode queimar 1 de sangue para ganhar +1 de furtividade."},"200280":{"Name":"Claus Wegener","Card Text":"Camarilla."},"200283":{"Name":"Clifton Derrik","Card Text":"Camarilla."},"200293":{"Name":"Conde Germaine","Card Text":"Independente: Germaine recebe +2 de sangrar contra um Matusalém que controla um vampiro titulado não-Independente, não-Anarquista. Lista Vermelha.\n[MERGED] Anarquista: Germaine recebe 1 pressionar opcional a cada combate."},"200289":{"Name":"Constanza Vinti","Card Text":"Príncipe Camarilla de Rome: Constanza recebe +2 de sangrar ao sangrar um Matusalém que controla um Ventrue pronto."},"200303":{"Name":"Corvo","Card Text":"Anarquista."},"200292":{"Name":"Count Germaine","Card Text":"Camarilla: Servos que se opõem a Germaine em combate não podem usar armas. Germaine pode entrar em combate com qualquer Toreador controlado por outro Matusalém como uma ação (D)."},"200297":{"Name":"Count Zaroff","Card Text":"Camarilla: Você pode queimar 1 de recurso para cancelar uma caçada de sangue chamada Zaroff e movê-lo para a região não-controlada."},"200298":{"Name":"Courtland Leighton","Card Text":"Camarilla."},"200300":{"Name":"Cristobal Ghiberti","Card Text":"Independente."},"200301":{"Name":"Cristofero Giovanni","Card Text":"Independente."},"201582":{"Name":"Crystal Lynn","Card Text":"Anarquista."},"200305":{"Name":"Cybele","Card Text":"Independente: Se Cybele estiver destravada durante sua fase mestre, você recebe uma ação adicional da fase mestre. Cibele pode sangrar com +2 de sangrar como ação (D) que custa 1 sangue. Infernal."},"200306":{"Name":"Cynthia Ingold","Card Text":"Sabá: Cynthia recebe +1 de força em combate com um vampiro da Camarilla. Estéril."},"200563":{"Name":"Dan Bonito","Card Text":"Anarquista: Vôo [FLIGHT]."},"200312":{"Name":"Dan Murdock","Card Text":"Camarilla: Dan pode fazer uma ação para permitir que você procure em sua biblioteca por Sangue de Gigante e adicione-o a sua mão (reembaralhe depois e descarte até o tamanho máximo da sua mão)."},"200316":{"Name":"Danielle Diron","Card Text":"Independente: Danielle tem 1 voto (intitulado). Durante sua fase de destravar, se Danielle estiver pronta e não tiver sangue, mova 2 de sangue do banco de sangue para ela."},"200317":{"Name":"Danielle Diron","Card Text":"Anarquista: Durante a fase de votação de qualquer referendo, Danielle pode queimar 1 de sangue para receber +1 voto.\n[MERGED] Barão de Berlin."},"201583":{"Name":"Dario Ziggler","Card Text":"Anarquista."},"200322":{"Name":"Darlene Killian","Card Text":"Sabá: Aliados e lacaios custam a Darlene 1 de sangue adicional. Estéril."},"200323":{"Name":"Darrell Boyce, Cônsul","Card Text":"Sabá."},"200331":{"Name":"Delilah Monroe","Card Text":"Independente: Delilah recebe -1 de percepção ao tentar bloquear um vampiro mais velho."},"200336":{"Name":"Denette Stensen","Card Text":"Sabá."},"200337":{"Name":"DeSalle","Card Text":"Sabá: Quando DeSalle está agindo, um vampiro Sabá pode queimar 1 de sangue para obter +1 de percepção uma vez nessa ação. +1 de furtividade."},"200344":{"Name":"Diego Giovanni","Card Text":"Independente: Diego pode queimar um local como uma ação (D) que custa 2 de sangue."},"200347":{"Name":"Dirk","Card Text":"Camarilla: Vampiros titulados recebem +1 de percepçãoao tentar bloquear Dirk."},"200348":{"Name":"Djuhah, O Arco de Bronze","Card Text":"Sabá: Mão Negra. Serafim."},"200349":{"Name":"Dmitra Ilyanova","Card Text":"Brujah Justicar da Camarilla: Dmitra pode convocar um referendo para distribuir 4 de sangue do banco de sangue entre um ou mais vampiros prontos como uma ação política com +1 de furtividade."},"200350":{"Name":"Dmitri Borodin","Card Text":"Independente: Uma vez a cada combate, Dmitri pode queimar 1 sangue para evitar todo o dano do ataque de um servo oponente. Durante uma ação, ele pode queimar 1 sangue para obter +1 de furtividade. Sangue amaldiçoado."},"200351":{"Name":"Doctor Streck","Card Text":"Sabá: Quando Streck sangra com sucesso, o Matusalém alvo descarta uma carta aleatoriamente de sua mão."},"200352":{"Name":"Dodd","Card Text":"Sabá."},"200353":{"Name":"Dolie","Card Text":"Laibon."},"200356":{"Name":"Domenic Giovanni","Card Text":"Independente."},"200360":{"Name":"Don Caravelli","Card Text":"Camarilla: Uma vez a cada combate envolvendo outro vampiro que você controla, Don Caravelli pode queimar 1 sangue para dar 1 pressionar a esse vampiro."},"200361":{"Name":"Don Cerro","Card Text":"Camarilla."},"200362":{"Name":"Don Cruez, O idealista","Card Text":"Brujah Justicar da Camarilla: Uma vez a cada combate, Don Cruez pode queimar 1 sangue para ganhar uma manobra."},"200363":{"Name":"Don Michael Antonio Giovanni","Card Text":"Independente. 2 votos (intitulado): Michael não pode golpear: fim de combate ou pressione para encerrar o combate. Ele recebe +1 de força em qualquer rodada de combate após a primeira."},"200364":{"Name":"Dónal O'Connor","Card Text":"Príncipe Camarilla de Dublin: Qualquer vampiro que bloqueie Dónal queima 1 sangue (antes do início do combate, se houver)."},"200365":{"Name":"Donald Cargill","Card Text":"Camarilla: Donald queima 1 sangue depois que um referendo convocado pelo seu predador passa."},"200366":{"Name":"Donatello Giovanni","Card Text":"Independente: Durante a fase de destravar de sua presa, você pode escolher um vampiro controlado por um Matusalém que não seja seu predador. Se o vampiro escolhido tentar sangrar antes de sua próxima fase de desbloqueio, ele move 1 sangue para Donatello."},"201584":{"Name":"Doutor Morocco","Card Text":"Anarquista."},"200371":{"Name":"Dovey Ebfwe","Card Text":"Sabá: Dovey recebe +1 de furtividade quando recruta lacaios. Mão Negra. Estéril."},"200372":{"Name":"Doyle Fincher","Card Text":"Sabá: Durante sua fase de descarte, se algum dos vampiros prontos de sua presa não estiver em plena capacidade, mova 1 sangue do banco de sangue para um desses vampiros e 1 sangue do banco de sangue para Doyle. +1 sangramento."},"200373":{"Name":"Dr. Allan Woodstock","Card Text":"Independente."},"200382":{"Name":"Dr. Oliver Genet","Card Text":"Independente: Aliados e Lacaios que requeiram Necromancia [nec] ou Giovanni custam a Oliver 1 de sangue ou recurso a menos."},"200383":{"Name":"Dr. Solomon Grey","Card Text":"Camarilla: Queime 1 recurso quando Solomon entrar em jogo."},"200384":{"Name":"Dr. Sutton Gassaway","Card Text":"Independente."},"200387":{"Name":"Dre, Lider da Aurora Gélida","Card Text":"Camarilla."},"200394":{"Name":"Dylan","Card Text":"Sabá: +1 de sangrar."},"200400":{"Name":"Eddie Gaines","Card Text":"Camarilla: Se Eddie caçar com sucesso, ele não destrava normalmente durante sua próxima fase de destravar."},"200404":{"Name":"Effie Lowery","Card Text":"Sabá: Estéril."},"201585":{"Name":"Elen Kamjian","Card Text":"Anarquista: Anarquista: Se você controlar um servo travado, Elen precisa sangrar com +1 de sangrar como uma ação (D), a menos que ela precise caçar."},"200409":{"Name":"Elihu","Card Text":"Independente: Elihu inflige +2 de dano com armas brancas. Seus ataques com armas brancas não podem ser esquivados. Infernal."},"201586":{"Name":"Elisha Tucker","Card Text":"Barão Anarquista de Pitsburgo"},"200416":{"Name":"Ellen Fence, a Rastreadora","Card Text":"Bispo do Sabá: Ellen pode entrar em combate com qualquer servo travado controlado por seu predador ou presa como uma ação (D)."},"200422":{"Name":"Enam","Card Text":"Príncipe Camarilla de Cordoba: Sangue Amaldiçoado."},"200424":{"Name":"Enkidu, O Noé","Card Text":"Sabá. Lista Vermelha: Enkidu pode entrar em combate com qualquer servo como uma ação (D). Se Enkidu realizar com sucesso uma ação para empregar um lacaio, ele desbloqueia no final do turno. Ele não pode ter ou usar equipamentos. +2 força."},"200426":{"Name":"Enzo Giovanni, Conselho de Administração da Pentex","Card Text":"Independente: Durante a fase de votação de qualquer ação política, Enzo pode queimar 1 de sangue para receber +4 votos contra o referendo.\n[MERGED] Se um referendo falhar, sua presa queima 1 de recurso."},"200425":{"Name":"Enzo Giovanni, Membro da Cúpula de Diretores da Pentex","Card Text":"Independente: Enzo ignora as restrições normais de presa ou predador para bloquear ações enquanto um vampiro controlado por outro Matusalém está realizando uma ação política. Ele recebe +1 de percepção durante ações políticas não realizadas por um príncipe, justicar ou membro do Círculo Interno."},"200430":{"Name":"Eric Milliner","Card Text":"Independente."},"200433":{"Name":"Erinyi","Card Text":"Sabá: Erinyi recebe -1 de força em combate com um Gangrel antitribu. Voo [FLIGHT]."},"200304":{"Name":"Esmagador","Card Text":"Primogênito da Camarilla: Uma vez a cada combate, Esmagador pode se esquivar como um golpe que custa 1 sangue. +1 força."},"200445":{"Name":"Evan Rogers","Card Text":"Independente: Sangue Amaldiçoado."},"200446":{"Name":"Evangeline","Card Text":"Sabá."},"200448":{"Name":"Eze, O Príncipe Demônio","Card Text":"Laibon magaji: Eze recebe 1 voto adicional. Uma vez a cada turno, quando Eze realiza com sucesso uma ação que não seja caça, ele desbloqueia após resolver essa ação."},"200454":{"Name":"Fairuza","Card Text":"Sabá: Fairuza pode queimar 1 sangue ou vida de um servo controlado por sua presa como uma ação (D). Ela recebe -1 de sangrar ao sangrar um Matusalém que controla um servo pronto."},"200455":{"Name":"Fakir al Sidi","Card Text":"Independente: Fakir pode queimar 3 de sangue durante a etapa de votação de uma ação política antes que os votos e balotes sejam lançados para que o referendo falhe. Ele recebe 1 pressionar opcional a cada combate. +1 sangramento. +1 força."},"201587":{"Name":"Farah Sarroub","Card Text":"Príncipe Camarilla de Detroit."},"200457":{"Name":"Faruq","Card Text":"Camarilla: Faruq pode entrar em combate com qualquer Assamita controlado por outro Matusalém como uma ação (D). Nesse combate, Faruq recebe +1 de força."},"201588":{"Name":"Faruq Abd al-Qadir","Card Text":"Anarquista: Em combate com Faruq, servos com com seus marcadores de corrupção não podem golpear: fim de combate. +1 de Força."},"200458":{"Name":"Father Juan Carlos","Card Text":"Sabá: Durante uma ação de sangrar, Padre Juan pode queimar um sangue para obter -1 de sangrar e +1 de furtividade."},"200459":{"Name":"Fatima al-Faqadi","Card Text":"Independente: Uma vez que cada combate, antes que o alcance seja determinado, Fátima pode equipar com uma arma de sua mão (os requisitos e custo se aplicam normalmente). Sangue amaldiçoado."},"200463":{"Name":"Fergus Alexander","Card Text":"Camarilla: Fergus pode entrar em combate com um vampiro do Sabá travado como uma ação (D)."},"200464":{"Name":"Ferox, O Senhor das Rochas","Card Text":"Independente: Ferox pode entrar em combate com um Nosferatu controlado por outro Matusalém como uma ação (D). Vampiros mais jovens devem queimar 1 de sangue para tentar bloquear Ferox. Ferox não pode cometer diablerie. Voo [FLIGHT]."},"200465":{"Name":"Ferox, O Senhor das Rochas","Card Text":"Avançado, Independente: Servos adversários de Ferox em combate não podem jogar cartas que exijam Necromancia [nec] ou Taumaturgia [tha]. Ele não pode cometer diablerie. Vôo [FLIGHT].\n[MERGED] Ferox recebe +1 de percepção ao tentar bloquear ações (D) .\""},"200466":{"Name":"Fida'i","Card Text":"Independente: Fida'i não destrava normalmente. Durante sua fase de destravar, qualquer Assamita pronto com capacidade 7 ou maior pode queimar 1 de sangue para destravar este Fida'i. Sangue Amaldiçoado. Não-único."},"200467":{"Name":"Fidus, A Besta Encolhida","Card Text":"Escravo de Tremere da Camarilla: Fidus recebe +1 de furtividade em ações não direcionadas. -1 força. Voo [FLIGHT]."},"200468":{"Name":"Fish","Card Text":"Laibon."},"200469":{"Name":"Flavia, Anjo Vingador","Card Text":"Independente: Sangue Amaldiçoado."},"200472":{"Name":"Fode Kourouma","Card Text":"Laibon."},"200474":{"Name":"Francesca Giovanni","Card Text":"Independente."},"200475":{"Name":"Francis Milliner","Card Text":"Independente: Francis recebe +1 de força em combate com um Toreador ou um Toreador antitribu."},"200477":{"Name":"Franciscus","Card Text":"Camarilla: Franciscus é queimado (sem entrar em torpor) se sofrer mais de 3 de dano durante um único combate."},"200481":{"Name":"Frank Weisshadel","Card Text":"Camarilla."},"200482":{"Name":"Freddy Gage","Card Text":"Camarilla: Vampiros titulados recebem +1 de sangrar contra você."},"200483":{"Name":"Frederick the Weak","Card Text":"Sabá."},"200484":{"Name":"Frère Marc","Card Text":"Sabá."},"200486":{"Name":"Fustuk","Card Text":"Sabá: Você pode travar Fustuk para destravar um Tremere antitribu. Vôo [FLIGHT]. Escravo de Tremere antitribu."},"200491":{"Name":"Gaël Pilet","Card Text":"Independente: Gaël nunca pode ter mais de 1 de percepção. Qualquer  percepção adicional que ela ganhar é perdida."},"200494":{"Name":"Garret","Card Text":"Camarilla."},"200495":{"Name":"Gaspare Giovanni","Card Text":"Independente: Durante sua fase de mestra, Gaspare pode queimar 2 de sangue para mover um vampiro de sua pilha de cinzas para o topo de sua cripta. +1 força."},"200201":{"Name":"Gata Negra","Card Text":"Camarilla: Equipamento custa Gata Negra 1 de recurso a menos (mas nunca menos que 0 recursos)."},"200496":{"Name":"Gatjil Munyarryun","Card Text":"Sabá. Mão Negra."},"200501":{"Name":"Genevieve","Card Text":"Priscus do Sabá: Genevieve recebe um voto adicional durante cada ação política."},"200502":{"Name":"Gengis","Card Text":"Camarilla: Qualquer Brujah controlado por outro Matusalém pode realizar uma ação (D) para desbloquear Gengis e tomar o controle dele até o final do turno. Gengis não pode bloquear essa ação."},"200503":{"Name":"Gengis","Card Text":"Anarquista: Se Gengis for bloqueado por um vampiro titulado, ele não destrava normalmente durante sua próxima fase de destravar.\n[MERGED] Gengis recebe +1 nível de Auspícios [aus] e Rapidez [cel]."},"200505":{"Name":"Gentha Shale","Card Text":"Sabbat: Gentha gets +1 bleed when bleeding a Methuselah who controls a ready Follower of Set. Sterile."},"200509":{"Name":"Gerard","Card Text":"Sabá."},"200515":{"Name":"Gianmaria Giovanni","Card Text":"Independente."},"200516":{"Name":"Gideon Fontaine","Card Text":"Camarilla."},"200518":{"Name":"Gillespi Giovanni","Card Text":"Independente: Gillespi recebe +1 de sangrar contra um Matusalém que controla um vampiro da Camarilla pronto."},"200520":{"Name":"Giotto Verducci","Card Text":"Independente: Durante a fase de descarte de qualquer outro Matusalém, você pode descartar uma carta da sua mão (e comprar uma nova). Vampiros devem queimar 1 de sangue para tentar bloquear Giotto. Infernal."},"200521":{"Name":"Giovanni del Georgio","Card Text":"Independente: Del Georgio pode remover duas cópias da mesma carta na pilha de cinzas de sua presa do jogo para caçar com +2 de caça como uma ação com +1 de furtividade."},"200523":{"Name":"Gitane St. Claire","Card Text":"Primogênito Camarilla."},"200524":{"Name":"Giuliano Vincenzi","Card Text":"Camarilla."},"200525":{"Name":"Gloria Giovanni","Card Text":"Independente."},"200527":{"Name":"Gold Pan Dan","Card Text":"Sabá: Uma vez por turno após um combate envolvendo Dan terminar, Dan pode queimar 1 de sangue para destravar se o servo oponente não estiver pronto."},"200531":{"Name":"Gracetius","Card Text":"Camarilla: Enquanto você tem a Vantagem, Gracetius pode acordar. +1 de força."},"201589":{"Name":"Greg Mazouni","Card Text":"Camarilla."},"200541":{"Name":"Grotesco","Card Text":"Camarilla: Conforme este Grotesco entra em jogo, escolha um local que você controla não escolhido para outro Grotesco. Remova este Grotesco do jogo se você não controlar mais o local. Voo [FLIGHT]. Escravo de Tremere. Não-único."},"200542":{"Name":"Gualtiero Ghiberti","Card Text":"Independente: A cada turno, enquanto outro Giovanni anuncia uma ação ou golpe que requer Necromancia [nec], Gualtiero pode queimar 1 sangue para dar a essa ação +1 de furtividade, mesmo que a furtividade ainda não seja necessária, ou aumentar o dano infligido ou o sangue queimado por aquela ação. ação ou golpe em 1."},"200545":{"Name":"Guillaume Giovanni","Card Text":"Independente: Enquanto Guillaume estiver pronto, você ganha +1 tamanho de mão para cada local que você controla. Ele recebe +1 de furtividade durante as ações de recrutar e empregar."},"200547":{"Name":"Gunnar","Card Text":"Independente."},"200548":{"Name":"Gunther, Senhor das Bestas","Card Text":"Camarilla: Durante sua fase de descarte, Gunther pode queimar 1 sangue para desbloquear."},"200552":{"Name":"Gustavo Morales","Card Text":"Independente."},"200554":{"Name":"Gwendolyn","Card Text":"Brujah do Círculo Interno da Camarilla: +2 de sangrar."},"200556":{"Name":"Gwyedd","Card Text":"Primogênito da Camarilla: Trave qualquer vampiro mais jovem que tentou e falhou em bloquear uma ação não direcionada (bem-sucedida ou não) realizada por Gwyedd, após a resolução."},"200557":{"Name":"Haakon Mortensen","Card Text":"Sabá: Durante sua fase de destravar, você pode mover 1 sangue de Haakon para qualquer Gangrel ou Gangrel antitribu em sua região não controlada. Haakon pode realizar uma ação para mover 1 sangue do banco de sangue para qualquer vampiro desbloqueado."},"200559":{"Name":"Hafsa, O Observador","Card Text":"Camarilla: Vampiros da Camarilla preciam queimar 1 de sangue para tentar bloquear Hafsa. Assamitas recebem +1 de sangrar contra você. Sangue amaldiçoado."},"201590":{"Name":"Hanna Nokelainen","Card Text":"Anarquista."},"200564":{"Name":"Hanna Redmonds","Card Text":"Camarilla: Um vampiro mais velho que se oponha a Hanna recebe uma manobra opcional ou pressiona na primeira rodada de combate."},"200569":{"Name":"Harika Guljan","Card Text":"Independente: Sangue Amaldiçoado."},"200570":{"Name":"Harlan Graves","Card Text":"Independente: Se Harlan for diablerizado, nenhuma caçada de sangue pode ser chamada. Ele recebe -1 de percepçãocontra ações sem sangramento."},"200574":{"Name":"Harry Reese","Card Text":"Sabá: Os golpes que causam dano que Harry faz contra aliados não mortais têm +1 de dano."},"200575":{"Name":"Hartmut Stover","Card Text":"Arcebispo Sabá de Berlim: Qualquer vampiro que declarar votos ou sub-votos contra em um referendo convocado por Hartmut queima 1 de sangue assim que o resultado for apurado. Durante sua fase de descarte, você pode queimar a Vantagem para ganhar 1 de recurso."},"200576":{"Name":"Hasani","Card Text":"Laibon."},"200577":{"Name":"Hasina Kesi","Card Text":"Camarilla: Queime 1 de recurso cada vez que Hasina entrar em torpor."},"200581":{"Name":"Hector Sosa","Card Text":"Camarilla."},"200584":{"Name":"Hektor","Card Text":"Priscus do Sabá: O dano dos golpes de mão de Hektor é agravado. Baali recebem +1 de sangrar ao sangrar você."},"200585":{"Name":"Helen Fairchild","Card Text":"Sabá: Helen não pode usar ou possuir equipamento. Estéril."},"200590":{"Name":"Henry Taylor","Card Text":"Sabá: Após uma ação, você pode mover uma carta de combate que Henry jogou durante aquela ação de seu monte de cinzas para o topo de seu grimório."},"200591":{"Name":"Herbert Westin","Card Text":"Camarilla: Você pode comprar 1 carta após Herbert realizar uma ação de equipar bem-sucedida (descartar depois)."},"201591":{"Name":"Hesha Ruhadze","Card Text":"Anarquista: Hesha recebe +1 de sangrar para cada equipamento único equipado nele."},"200596":{"Name":"Hezekiah Rutledge","Card Text":"Camarilla."},"200598":{"Name":"Hillanvale","Card Text":"Independente: Durante uma ação, Hillanvale pode queimar 1 de sangue e descartar uma carta que requer Melpominee [mel] para obter +1 de sangrar. Ela recebe -1 de percepção contra vampiros não-independentes e não-anarquistas."},"200601":{"Name":"Honest Abe","Card Text":"Camarilla."},"200606":{"Name":"Horrock","Card Text":"Independente: Cartas de Metamorfose [pro] custam a Horrock 1 sangue a menos."},"200610":{"Name":"Hugo","Card Text":"Sabá: Hugo recebe -1 de interceptação contra Lasombra e Tzimisce."},"200611":{"Name":"Huitzilopochtli","Card Text":"Independente: Durante sua fase mestra, você pode pagar um reservo para ganhar uma ação de fase de mestre se Huitzilopochtli estiver pronto. +1 de sangrar. Infernal."},"200612":{"Name":"Hukros","Card Text":"Sabá: Durante sua fase de destravar, você pode mover uma carta da sua mão para o Hukros virada para baixo. Você pode olhar para a carta a qualquer momento. Hukros pode jogar essa carta como se fosse da sua mão."},"200614":{"Name":"Husamettin","Card Text":"Independente: Depois que Husamettin queimar um vampiro com um contrato, você pode procurar em sua biblioteca por uma carta mestra de Disciplina e colocá-la nele (embaralhe após isso). Sangue Amaldiçoado."},"200624":{"Name":"Ignazio Giovanni","Card Text":"Independente: Ignazio pode entrar em combate com um vampiro com capacidade 6 ou menos controlado por seu predador ou presa como uma ação (D). +1 de força."},"200625":{"Name":"Igo o Faminto","Card Text":"Camarilla: Igo não obtém a furtividade usual de +1 ao caçar."},"200626":{"Name":"Iliana","Card Text":"Camarilla: Contratos não podem ser colocados em Iliana."},"200630":{"Name":"Imanna","Card Text":"Independente. 1 voto (titulado): Imanna recebe +1 voto em referendos que ela chama. Sangue Amaldiçoado."},"201592":{"Name":"Indira","Card Text":"Anarquista."},"200632":{"Name":"Inez \"Nurse216\" Villagrande","Card Text":"Quando Inez entra em jogo, você pode procurar em sua biblioteca (embaralhe depois) ou mão por um poder que exija inocência e colocá-lo nela."},"200634":{"Name":"Ingrid Rossler","Card Text":"Príncipe Camarilla de Genebra: Se Ingrid estiver pronta no início da sua fase de influência, você recebe +2 transferências."},"200635":{"Name":"Ingrid Russo","Card Text":"Sabá."},"200636":{"Name":"Iniko, O Leão Negro","Card Text":"Laibon: +1 furtividade."},"200638":{"Name":"Inyanga","Card Text":"Primogênito Camarilla: Aliados que requerem um Gangrel custam a Inyanga 1 de sangue ou recurso a menos. +1 de percepção."},"200641":{"Name":"Iris Bennett","Card Text":"Camarilla: Se um vampiro mais velho bloquear Iris, o controlador dele pode olhar sua mão antes da resolução de bloqueio."},"200643":{"Name":"Isabel Giovanni","Card Text":"Independente."},"200650":{"Name":"Izhim abd Azrael","Card Text":"Sabá: Cartas que requerem Quietus [qui] custam a Izhim 1 de sangue a menos. Armas lhe custam 1 sangue ou recurso a menos. Mão Negra. Serafim."},"200656":{"Name":"Jack \"Hannibal137\" Harmon","Card Text":"Jack recebe uma manobra opcional na primeira rodada de combate."},"200655":{"Name":"Jack Drake","Card Text":"Anarquista: Quando você coloca em jogo um vampiro mais jovem de sua região não controlada, esse vampiro pode queimar um sangue para se tornar anarquista. +1 de força."},"200657":{"Name":"Jack Tredegar","Card Text":"Camarilla."},"200659":{"Name":"Jacko","Card Text":"Sabá: Durante a primeira rodada de combate, Jacko recebe 1 golpe adicional opcional que não conta no limite."},"200660":{"Name":"Jackson Asher","Card Text":"Camarilla."},"200662":{"Name":"Jacob Bragg","Card Text":"Sabá."},"200663":{"Name":"Jacob Fermor","Card Text":"Independente: Enquanto Jacob estiver pronto, os lobisomens que você controla recebem +1 de sangrar. Jacob recebe um pressionar opcional a cada combate."},"200664":{"Name":"Jacques Molay","Card Text":"Sabá: Jacques pode entrar em combate com um aliado ou vampiro mais jovem como uma ação (D). +1 de força."},"200666":{"Name":"Jalal Sayad","Card Text":"Independente: Uma vez por turno depois que um combate acabar, Jalal pode queimar 1 de sangue para iniciar um novo combate contra o servo opositor. Sangue Amaldiçoado."},"200667":{"Name":"Jalan-Aajav","Card Text":"Sabá. Serafim da Mão Negra: Uma vez a cada rodada, Jalan pode queimar 1 de sangue para tratar o dano agravado  como dano normal. Ele recebe 1 pressionar opcional a cada combate."},"200668":{"Name":"Jamal","Card Text":"Independente. 2 votos (titulado): Jamal recebe +1 de força em combate com um aliado ou um vampiro da Camarilla. Sangue amaldiçoado. Lista Vermelha. +1 sangrar."},"200672":{"Name":"Janet Langer","Card Text":"Independente: Janet deve queimar 1 de sangue para tentar bloquear."},"200673":{"Name":"Janey Pickman","Card Text":"Sabá: Uma vez a cada rodada, Janey pode queimar 1 sangue para fazer com que o dano de seus golpes de mão seja agravado para a rodada atual."},"200675":{"Name":"Jann Berger","Card Text":"Príncipe Camarilla de Monaco: Cartas que exigem Potência [pot] custam a Jann 1 de sangue a menos. +1 de sangrar."},"200676":{"Name":"Janni","Card Text":"Independente: Janni inflige +1 de dano ao atacar com uma arma. Ela pode entrar em combate com um Seguidor de Set como uma ação (D). Sangue amaldiçoado."},"200678":{"Name":"Jaroslav Pascek","Card Text":"Justicar Brujah da Camarilla: Jaroslav inflige +2 de dano com armas brancas. Ele pode infligir 1 de dano em cada um dos vampiros do Sabá de sua presa como uma ação (D). +1 de percepção."},"200683":{"Name":"Jayne Jonestown","Card Text":"Sabá. Lista Vermelha: Jayne recebe +1 de furtividade adicional ao caçar, mas -1 de furtividade em qualquer outra ação. Se Jayne estiver pronto durante sua fase de destravar e a Sociedade de Leopoldo estiver em jogo, você pode mover a Sociedade para qualquer vampiro pronto."},"200686":{"Name":"Jefferson Foster","Card Text":"Bispo Sabá."},"200687":{"Name":"Jeffrey Mullins","Card Text":"Sabá."},"200688":{"Name":"Jenna Cross","Card Text":"Anarquista: Cartas que custam sangue custam a Jenna 1 de sangue adicional para serem jogadas. Estéril."},"200690":{"Name":"Jennifer \"Flame61\" Vidisania","Card Text":"Armas custam a Jennifer 1 a menos de recurso ou sangue. +1 de sangrar. -1 de furtividade."},"201593":{"Name":"Jenny Silver","Card Text":"Anarquista."},"200447":{"Name":"Jensen Maligna","Card Text":"Independente: Jensen Maligna pode procurar em sua cripta por um vampiro e movê-los para sua região não controlada como uma ação com +1  de furtividade que custa 2 de recurso (embaralhar depois). Ela deve queimar 1 de sangue para tentar bloquear vampiros mais velhos."},"200691":{"Name":"Jephta Hester","Card Text":"Sabá."},"200692":{"Name":"Jeremiah Noble","Card Text":"Sabá."},"200693":{"Name":"Jeremy MacNeil","Card Text":"Camarilla."},"200694":{"Name":"Jeremy MacNeil","Card Text":"Avançado, Independente: Jeremy pode entrar em combate com um vampiro mais jovem controlado por seu predador ou presa como uma ação (D).\n[MERGED] Barão Anarquista de Los Angeles."},"200701":{"Name":"Jesús Alcalá","Card Text":"Sabá."},"200702":{"Name":"Jezebelle","Card Text":"Camarilla: Se você não controlar um príncipe pronto, Jezebelle ganha um voto adicional em qualquer referendo para declarar um príncipe chamado por outro vampiro."},"201595":{"Name":"Joaquín de Cádiz","Card Text":"Anarquista."},"200710":{"Name":"Joe \"Bota\" Hill","Card Text":"Sabá: Joe pode entrar em combate com um lobisomem como uma ação (D) com +1 de furtividade e recebe 1 manobra opcional durante esse combate. Mão Negra. +1 força."},"200711":{"Name":"Johan Wrede","Card Text":"Camarilla: Enquanto Johan está sangrando, qualquer vampiro mais velho pode queimar 1 sangue para reduzir a quantidade de sangramento em 1."},"200715":{"Name":"John \"Cop90\" O'Malley","Card Text":"John pode entrar em combate com um monstro como uma ação (D) que custa 1 convicção [1CONVICTION]."},"200723":{"Name":"Joseph Fischer","Card Text":"Anarquista"},"200726":{"Name":"Joshua Tarnopolski","Card Text":"Camarilla: Aliados e lacaios custam a Joshua 1 recurso ou sangue a menos para recrutar ou empregar. Ele recebe +2 de força em combate com um vampiro do Sabá."},"200729":{"Name":"Juan Cali","Card Text":"Sabá."},"200730":{"Name":"Juanita Santiago","Card Text":"Sabá: Estéril."},"200731":{"Name":"Jubal","Card Text":"Laibon: Jubal recebe +1 de percepção quando tenta bloquear Seguidores de Set."},"200732":{"Name":"Judah","Card Text":"Primogênito Camarilla."},"200735":{"Name":"Julian Sanders","Card Text":"Sabá: Julian recebe um pressionar opcional a cada combate."},"200737":{"Name":"Julius","Card Text":"Camarilla: Se Julius entrar em torpor, queime-o."},"200741":{"Name":"Kabede Maru","Card Text":"Laibon magaji: Kabede gets +1 intercept during political actions."},"200745":{"Name":"Kalinda","Card Text":"Independente: Kalinda pode sangrar como +1 de sangrar como uma ação (D) com +1 de furtividade que custa 2 de sangue. Sangue Amaldiçoado."},"201596":{"Name":"Kalinda","Card Text":"Primogênito da Camarilla: Durante seu turno, você pode queimar a vantagem para destravar Kalinda."},"200748":{"Name":"Kamau Jafari","Card Text":"Laibon."},"201597":{"Name":"Kamile Paukstys","Card Text":"Anarquista: +1 de Sangrar."},"200749":{"Name":"Kamiri wa Itherero","Card Text":"Laibon: Vampiros mais jovens precisam queimar 1 de sangue para tentar bloquear Kamiri. Se um aliado bloquear Kamiri e combate acontecer, queime o aliado no fim da ação."},"200750":{"Name":"Kamiri wa Itherero","Card Text":"Avançado, Laibon: Kamiri pode infligir 2 de dano imprevinível em um servo como uma ação (D).\n[MERGED] Uma vez por ação, Kamiri pode queimar 1 de sangue para dar a um Laibon agente +1 de furtividade."},"200752":{"Name":"Kanya Akhtar","Card Text":"Independente: Sangue Amaldiçoado."},"200753":{"Name":"Karen Suadela","Card Text":"Príncipe Camarilla de Houston: Enquanto Karen é um príncipe, os eventos da Gehenna não a afetam. Ela recebe +1 de furtividade em ações não direcionadas."},"200754":{"Name":"Karif al Numair","Card Text":"Sabá: Durante o seu turno, você pode travar ou destravar outro vampiro pronto da Mão Negra. Mão Negra. +1 de força. +1 de sangrar."},"200757":{"Name":"Karsh","Card Text":"Camarilla: Karsh pode entrar em combate com um vampiro não-Camarilla travado controlado por outro Matusalém como uma ação (D). Uma vez a cada rodada, ele pode queimar 1 de sangue para tratar o dano agravado como dano normal para a rodada atual."},"200758":{"Name":"Karsh","Card Text":"Camarilla: Karsh pode jogar cartas chamadas Blood Hunt de sua mão ou pilha de cinzas como um príncipe. Ele recebe +3 votos em referendos de caçada de sangue. Ele não pode bloquear vampiros infernais.\n[MERGED] Imperator (3 votos): +1 de percepção."},"200759":{"Name":"Kashan","Card Text":"Independente. 1 voto (titulado): Sangue amaldiçoado."},"201598":{"Name":"Kasim Bayar","Card Text":"Justicar Assamita da Camarilla: Uma vez por combate, Kasim pode descartar uma carta de ação política antes da distância ser determinada para receber +2 de Força naquele combate. +1 de Sangrar."},"201604":{"Name":"Kassandra Tassaki","Card Text":"Príncipe Camarilla de Tessalônica"},"200761":{"Name":"Katarina","Card Text":"Príncipe da Camarilla de Glasgow: Katarina recebe +1 de sangrar ao sangrar um Matusalém que controla um Ravnos pronto."},"200765":{"Name":"Kay Polerno","Card Text":"Independente."},"201599":{"Name":"Khadija Al-Kindi","Card Text":"Primogênito da Camarilla: Durante seu turno, você pode queimar a vantagem para destravar Kalinda."},"200783":{"Name":"Kikiyaon, O","Card Text":"Laibon: Uma vez por combate, o Kikiyaon pode queimar 1 de sangue para receber uma manobra. Vôo [FLIGHT]."},"200804":{"Name":"Lady Constancia","Card Text":"Independente. 2 votos (titulado): Você pode queimar a Vantagem e usar uma ação de fase de descarte para descartar 1 carta aleatoriamente e comprar sua substituição das outras cartas da biblioteca em sua pilha de cinzas."},"200816":{"Name":"Laura Goldman","Card Text":"Anarquista."},"200817":{"Name":"Laurent de Valois","Card Text":"Camarilla."},"200818":{"Name":"Layla bint-Nadr","Card Text":"Independente: Sangue Amaldiçoado."},"200831":{"Name":"Leo Washington","Card Text":"Sabá: Um vampiro mais velho que se oponha a Leo recebe uma manobra opcional na primeira rodada de combate."},"200832":{"Name":"Leon","Card Text":"Sabá: Gangrel antitribu recebe -1 de percepção ao tentar bloquear Leon."},"201526":{"Name":"Leumeah","Card Text":"Barão Anarquista de Canberra."},"200834":{"Name":"Lia Milliner","Card Text":"Independente."},"200836":{"Name":"Lillian","Card Text":"Independente."},"200839":{"Name":"Lisa Noble","Card Text":"Camarilla: Lisa recebe -1 de força na primeira rodada de combate."},"200840":{"Name":"Lisandro Giovanni","Card Text":"Independente: Você e Lisandro podem jogar cartas que requeiram um Samedi ou Ventrue Antitribu como se ele pertencesse a aquele clã. +1 de furtividade."},"200841":{"Name":"Lisé","Card Text":"Independente."},"200845":{"Name":"Little Willie","Card Text":"Sabá."},"200846":{"Name":"Liz \"Ticket312\" Thornton","Card Text":"Liz não ganha uma convicção [1CONVICTION] normalmente ao entrar em jogo."},"200852":{"Name":"Lord Aaron Wesley Wilkshire","Card Text":"Sabá. Mão Negra: Cartas de Frenesi jogadas em Aaron custam um sangue ou recurso adicional."},"200853":{"Name":"Lorde Ashton","Card Text":"Independente: Qualquer outro Gangrel pode procurar na biblioteca de seu controlador por uma carta Mestra: Disciplina de Animalismo, Fortitude ou Metamorfose e movê-la para si mesmo como uma ação com +1 de furtividade."},"200858":{"Name":"Lorenzo Detuono","Card Text":"Independente: Se Lorenzo estiver pronto no final do combate e o lacaio oponente não estiver, em vez disso, Lorenzo pode queimar 5 de sangue para mover o lacaio oponente para sua região pronta, com 1 ponto de vida para um aliado sem vida. Lista Vermelha."},"200859":{"Name":"Lorrie Dunsirn","Card Text":"Independente: Lorrie não pode jogar cartas de reação, possuir equipamento ou lacaios, manobrar para longa distância ou pressionar para terminar o combate. Ela recebe um golpe adicional (limitado) a cada round e um pressionar a cada combate. Ações que não sejam de caçar cutam a ela 1 de sangue adicional. +1 de força. Escarço. Estéril."},"200861":{"Name":"Louis de Maisonneuve","Card Text":"Sabá."},"200862":{"Name":"Louis Fortier","Card Text":"Camarilla."},"200871":{"Name":"Lucian, o Perfeito","Card Text":"Laibon: Golpes contra Lucian custam mais sangue ou vida. Um servo adversário de Lucian pode optar por não atacar. +3 de sangrar."},"200881":{"Name":"Luke Fellows","Card Text":"Sabá: Se Luke sangrar com sucesso, ele desbloqueia no final da ação."},"200882":{"Name":"Lula Burch","Card Text":"Sabá."},"200883":{"Name":"Luma, Beleza Pétrea","Card Text":"Escravo de Tremere da Camarilla: Vôo [FLIGHT]."},"200884":{"Name":"Lumumba","Card Text":"Laibon."},"200885":{"Name":"Luna Giovanni","Card Text":"Independente. 1 voto (intitulado): Durante a etapa de votação de qualquer referendo, Luna pode remover X cartas de ação política em qualquer pilha de cinzas do jogo para obter +X votos."},"200886":{"Name":"Lupe \"Cabbie22\" Droin","Card Text":"Se Lupe tiver um veículo, uma vez a cada ação ela pode queimar uma condenação [1CONVICTION] para obter +1 de furtividade ou +1 de percepção."},"200887":{"Name":"Lupo","Card Text":"Camarilla."},"200888":{"Name":"Lupo Giovanni","Card Text":"Independente: Se Lupo estiver pronto durante sua fase de destravar, outro Giovanni pronto que você controla pode ganhar 1 de sangue."},"200889":{"Name":"Lutero","Card Text":"Sabá: Lutero recebe +1 de sangramento ao sangrar um Matusalém que controla um Pander pronto."},"200892":{"Name":"Lydia Van Cuelen","Card Text":"Camarilla: +1 de sangrar."},"200893":{"Name":"Lynn Thompson","Card Text":"Camarilla: Lynn não pode ter um refúgio (em vez disso qualquer refúgio que ela receberia é queimado)."},"200897":{"Name":"Madeleine Giovanni","Card Text":"Independente: Depois de um servo em combate com Madeleine sair da região pronta, seu controlador queima 1 de recurso."},"201557":{"Name":"Madison","Card Text":"Camarilla."},"200898":{"Name":"Magdelena Schaefer","Card Text":"Camarilla: Cartas de ataque que requerem Taumaturgia [tha] custam a Magdalena um sangue adicional."},"200733":{"Name":"Malabarista","Card Text":"Camarilla: Uma vez a cada combate, se a distância for longa, o Malabarista pode queimar 1 sangue para golpear:esquiva e ganhar um golpe adicional (limitado). Uma vez a cada combate, o Malabarista pode queimar 1 sangue para conseguir uma manobra."},"200901":{"Name":"Malachai","Card Text":"Independente: Vôo [FLIGHT]."},"200902":{"Name":"Malcolm","Card Text":"Independente."},"200903":{"Name":"Maldavis","Card Text":"Camarilla: Qualquer primógeno pronto pode queimar 1 de sangue de Maldavis como uma ação (D) com +1 de furtividade. Maldavis recebe -1 de sangrar ao sangrar um Matusalém que controla um primógeno pronto."},"200904":{"Name":"Maldavis","Card Text":"Anarquista: Primógenos recebem +1 voto em referendos chamados por Maldavis.\n[MERGED] Barão de Chicago."},"201600":{"Name":"Marcel","Card Text":"Anarquista."},"200909":{"Name":"Marcel de Breau","Card Text":"Arcebispo do Sabá de Paris: Se você tiver a Vantagem, você ganha uma recurso quando qualquer Matusalém jogar uma carta da Gehenna. +1 de sangrar."},"200913":{"Name":"Marciana Giovanni, Investigadora","Card Text":"Independente: Ações de sangrar custam a Marciana 1 sangue adicional. Durante uma ação, você pode travá-la e escolher um vampiro que não seja do Sabá para permitir que esse vampiro queime 1 sangue para obter +1 de percepção."},"200917":{"Name":"Margaret Milliner","Card Text":"Independente: Enquanto /Francis Milliner/ está pronto, Margaret recebe +1 de sangrar. Cartas que exigem Fortitude [for] custam 1 sangue adicional para ela."},"200920":{"Name":"Marguerite Foccart","Card Text":"Camarilla: Marguerite recebe +1 de percepção contra ações políticas."},"200921":{"Name":"Marguerite Foccart","Card Text":"Anarquista: Marguerite recebe +1 de força em combate com um vampiro titulado.\n[MERGED] +1 de força."},"200922":{"Name":"Maria Stone","Card Text":"Sabá."},"200923":{"Name":"Maria Stone","Card Text":"Avançada, Sabá: -1 de força. Estéril.\n[MERGED] Maria não sofre o -1 de força de seu texto especial, e ela tem Spiritus superior [SPI]."},"200925":{"Name":"Marianna","Card Text":"Independente: Enquanto Marianna estiver pronta, qualquer outro Matusalém controlando um Giovanni pronto queima 1 de recurso durante sua fase de destravar. Ela recebe +1 de força em combate com um Giovanni."},"200926":{"Name":"Mariano Pomposo","Card Text":"Sabá. Mão Negra."},"200930":{"Name":"Mariel St. John","Card Text":"Sabá."},"200932":{"Name":"Mario Giovanni","Card Text":"Independente."},"200937":{"Name":"Mark Decker","Card Text":"Príncipe Camarilla de Milwaukee: Mark recebe +1 de força adicional em combate contra um lobisomem. +1 de força."},"200939":{"Name":"Marlena","Card Text":"Camarilla: Marlena não trava ao realizar uma ação de recrutar aliado. Ela pode realizar apenas 1 ação de recrutar aliado a cada turno."},"200940":{"Name":"Marlene, A infernalista","Card Text":"Sabá."},"201601":{"Name":"Martina Srnankova","Card Text":"Anarquista: Martina recebe +1 de percepção durante ações de sangrar."},"200944":{"Name":"Martino della Passaglia","Card Text":"Independente: Equipamentos custam a Martino 1 a menos de sangue ou recurso para equipar."},"200948":{"Name":"Mary a Negra","Card Text":"Independente: Uma vez a cada rodada, Mary pode queimar um sangue para fazer com que o dano de seus golpes de mão seja agravado para o round atual. Infernal."},"200953":{"Name":"Maskini","Card Text":"Laibon: Se Maskini tentar uma ação malsucedida, ou tentar bloquear mas não obtiver sucesso, ele queima 1 sangue no final dessa ação."},"201602":{"Name":"Massimiliano","Card Text":"Barão Anarquista de Belo Horizonte. +1 de Sangrar."},"200956":{"Name":"Matasuntha","Card Text":"Independente: Após um servo em combate com Matasuntha deixar a região pronta, você pode ganhar 1 de recurso. +2 de força."},"200957":{"Name":"Matata","Card Text":"Laibon: Matata recebe um pressionar opcional a cada combate. +1 de força."},"200959":{"Name":"Mateusz Kazimirski, Motoqueiro Sangrento","Card Text":"Sabá: Se Mateuz é Sabá e não é Mão Negra, ele pode se tornar Mão Negra como uma ação com +1 de furtividade que custa 1 de Sangue."},"200964":{"Name":"Maureen, Sacerdotisa Negra","Card Text":"Independente: Maureen tem 1 voto (titulado). Uma vez a cada turno, quando Maureen realizar com sucesso uma ação que exija Baali ou Daimoinon [dai], você ganha 1 de recurso. Infernal."},"200965":{"Name":"Max Lowell","Card Text":"Sabá."},"200966":{"Name":"Maxwell","Card Text":"Camarilla: Uma vez a cada turno, Maxwell pode queimar um sangue para obter +1 de furtividade em uma ação que requer Presença [pre]. Se ele não tiver um título, ele pode convocar um referendo para se tornar o Príncipe de Chicago como uma ação política com +1 de furtividade."},"200967":{"Name":"Mazz","Card Text":"Camarilla."},"201603":{"Name":"Melech","Card Text":"Anarquista."},"200969":{"Name":"Melek","Card Text":"Independente: Uma vez por combate, Melek pode golpear: esquiva. Sangue Amaldiçoado."},"200975":{"Name":"Menele","Card Text":"Camarilla: Durante sua fase de destravar, você pode mover 2 de sangue de Menele para um vampiro mais jovem em sua região não-controlada. +1 sangrar."},"200976":{"Name":"Menele","Card Text":"Independente: Enquanto Helena estiver pronta, as cartas de servo custam a Menele 1 sangue a menos.\n[MERGED] Menele pode atacar: roubar 2 de sangue ou vida (tornar-se sangue)."},"200977":{"Name":"Meno Ngari","Card Text":"Laibon."},"200981":{"Name":"Michael diCarlo","Card Text":"Sabá: Se Michael realizar uma ação bem sucedida para entrar em combate com um servo, ele pode definir a distância para a primeira rodada do combate resultante como longo."},"200984":{"Name":"Mictlantecuhtli","Card Text":"Independente: Mictlantecuhtli é imune a dano de armas. Cada um de seus outros vampiros prontos ganha 1 sangue após cometer diablerie (antes que a caçada de sangue seja chamada). +1 força."},"200987":{"Name":"Miguel Santo Domingo","Card Text":"Sabá: Durante uma ação de sangrar, Miguel pode queimar 1 sangue para dar +1 de sangrar a qualquer outro vampiro atuante do Sabá que você controle."},"201605":{"Name":"Milton Fox","Card Text":"Anarquista."},"200991":{"Name":"Mimir","Card Text":"Cardeal Sabá: Outros Matusaléns não podem jogar cartas de mestre em Mimir. +1 de sangrar."},"200993":{"Name":"Miranda Sanova","Card Text":"Primogênito da Camarilla: Outros Brujah recebem -1 de percepção ao tentar bloquear Miranda."},"200994":{"Name":"Mirembe Kabbada","Card Text":"Camarilla."},"201002":{"Name":"Mitru o Caçador","Card Text":"Sabá: Cartas que requerem Rapidez [cel] custam a Mitru 1 de sangue a menos."},"201004":{"Name":"Monique","Card Text":"Sabá."},"201008":{"Name":"Monty Coven","Card Text":"Sabá: Depois que Monty queimar um vampiro titulado, ele pode se tornar um bispo. Se o título do vampiro queimado valer 3 ou mais votos, ele pode se tornar um priscus."},"201012":{"Name":"Morrow o Sábio","Card Text":"Sabá: Uma vez a cada ação, Morrow pode queimar 2 de sangue para obter +1 de furtividade."},"201015":{"Name":"Mowgli","Card Text":"Sabbat: Mowgli não pode usar manobras para manobrar para longa distância e não pode usar pressionar para encerrar o combate."},"201018":{"Name":"Mugur Sabau","Card Text":"Arcebispo do Sabá de Pittsburgh: Cada vez que Mugur comete diablerie, ele recebe um +1 adicional de sangrar."},"201021":{"Name":"Mukhtar Bey","Card Text":"Príncipe da Camarilla do Cairo: Mukhtar não pode usar pressionar para continuar o combate. Se houver cinco cartas Gehenna em jogo durante sua fase de desbloqueio, queime Mukhtar."},"201023":{"Name":"Muricia","Card Text":"Sabá: Durante sua fase de destravar, um Gangrel antitribu que você controla pode queimar 1 de sangue para se tornar um Ahrimane estéril e ganhar 1 nível de Spiritus [spi]. +1 de força. Estéril."},"201025":{"Name":"Muse","Card Text":"Sabá: -1 de Percepção"},"201029":{"Name":"Nadima","Card Text":"Independente: +1 de percepção."},"201035":{"Name":"Nana Buruku","Card Text":"Laibon: Enquanto Nana está pronta, você recebe duas ações de fase mestre (em vez de uma) a cada fase mestre e +1 de tamanho de mão."},"201036":{"Name":"Nangila Were","Card Text":"Laibon: Nangila pode entrar em combate com um lacaio controlado por outro Matusalém como uma ação (D). Enquanto Nangila está pronto, o tamanho da sua mão é uma carta maior."},"201562":{"Name":"Naomi Stewart","Card Text":"Camarilla."},"201606":{"Name":"Nathan Turner","Card Text":"Anarquista."},"201039":{"Name":"Navar McClaren","Card Text":"Camarilla: Navar não pode bloquear vampiros mais velhos."},"201607":{"Name":"Nayarana","Card Text":"Camarilla."},"201040":{"Name":"Nedal, O Descuidado","Card Text":"Camarilla: As cartas de combate jogadas por Nedal não são substituídas até sua próxima fase de destravar."},"201049":{"Name":"Nergal","Card Text":"Independente: Enquanto Nergal está agindo, as cartas de reação custam 1 de sangue adicional. Uma vez a cada ação, ele pode queimar 1 sangue para obter +1 de furtividade. Infernal."},"201050":{"Name":"Nestor Kaba","Card Text":"Laibon."},"201051":{"Name":"Nettie Hale","Card Text":"Sabá: Nettie tem +1 de furtividade quando emprega lacaios ou recruta aliados. Estéril."},"201053":{"Name":"Ngozi Ekwensu","Card Text":"Laibon magaji: Uma vez a cada combate, Ngozi pode bloquear um Orun nela para fazer com que o dano de seus golpes de mão seja agravado para a rodada atual."},"201059":{"Name":"Nik","Card Text":"Camarilla: Brujah recebem +1 de interceptação ao tentar bloquear Nik."},"201062":{"Name":"Nizzam al-Latif","Card Text":"Sabá: O dano dos golpes de mão de Nizzam é ​​agravado. Mão Negra."},"201064":{"Name":"Nkule Galadima","Card Text":"Magaji Laibon: Lasombra não podem lançar votos ou sub-votos em referendos chamados por Nkule. Enquanto ele está pronto, se você queimar a vantagem para ganhar um voto, você ganha dois votos adicionais."},"201608":{"Name":"Nonu Dis","Card Text":"Anarquista: Se Nonu Dis estiver pronto durante sua fase mestra, você pode adicionar 1 de sangue a um Ministro que você controla depois de jogar uma carta mestra. +1 de Sangrar."},"201066":{"Name":"Nostoket","Card Text":"Sabá. Mão Negra: Nostoket pode causar 2 de dano em um servo pronto controlado por seu predador ou presa como uma ação (D)."},"201068":{"Name":"Nunzio Giovanni","Card Text":"Independente."},"201411":{"Name":"O Sem Nome","Card Text":"Independente: O Sem Nome pode queimar 1 sangue para golpear: 2R de dano agravado. Você pode ganhar 2 de recurso depois dele sangrar com sucesso. Infernal."},"201071":{"Name":"Obsidian","Card Text":"Independente: Vôo [FLIGHT]."},"201609":{"Name":"Octane","Card Text":"Anarquista."},"201078":{"Name":"Olugbenga","Card Text":"Laibon magaji: Se você está contestando um vampiro, você pode usar o sangue daquele vampiro ou de Olugbenga como recurso para pagar por aquele contesto. Ele recebe +1 de percepção durante ações de sangrar."},"201079":{"Name":"Omaya","Card Text":"Sabbat: Omaya pode prevenir um de dano a cada combate."},"201080":{"Name":"Omer","Card Text":"Independente: Sangue Amaldiçoado."},"201565":{"Name":"Oshri Dahan","Card Text":"Camarilla."},"201090":{"Name":"Panagos Levidis","Card Text":"Camarilla."},"201092":{"Name":"Paolo Sardenzo","Card Text":"Independente: Quando uma aparição entra em jogo, Paolo pode ganhar 1 sangue. Giovanni recebe +1 de percepção contra ele."},"201094":{"Name":"Pariah","Card Text":"Independente: Durante sua fase mestre, descarte uma carta mestre ou trave Pariah. Pariah não pode fazer ações não-direcionadas exceto caçar. Ele pode entrar em combate com um servo como uma ação (D). +1 de força. Escarço. Estéril."},"201095":{"Name":"Parmenides","Card Text":"Independente: Quando Parmenides entra em jogo, seu predador recebe controle dele até sua próxima fase de destravar. Sangue Amaldiçoada. +1 de força."},"201096":{"Name":"Parnassus","Card Text":"Independente: Sangue Amaldiçoado. +1 de força."},"201098":{"Name":"Patrizia Giovanni, Colecionadora de Segredos","Card Text":"Independente: Patrizia pode empregar um lacaio de sua pilha de cinzas como uma ação cujo custo é aumentado em 1 sangue (os requisitos e o custo se aplicam normalmente)."},"201099":{"Name":"Paul Calderone","Card Text":"Camarilla."},"201101":{"Name":"Paul DiCarlo, O Alfa","Card Text":"Independente."},"201108":{"Name":"Pedro Cortez","Card Text":"#ERROR!"},"201110":{"Name":"Persephone Tar-Anis","Card Text":"Sabá: +1 de sangrar."},"201113":{"Name":"Petaniqua","Card Text":"Avançado, Independente. Lista Vermelha: Uma vez a cada combate, Petaniqua pode queimar um sangue para ganhar um pressionar. Petaniqua pode recrutar um aliado lobisomem como se ele atendesse aos requisitos de jogar essa carta. +1 força. Infernal."},"201123":{"Name":"Phillipe Rigaud","Card Text":"Sabá. Mão Negra: Phillipe não pode bloquear ações indiretas. Quando qualquer vampiro mais velho estiver em torpor que Phillipe possa diablerizar, ele deve tentar uma ação de diablerie (a menos que ele precise caçar)."},"201124":{"Name":"Pieter","Card Text":"Sabá."},"201127":{"Name":"Pochtli","Card Text":"Independente: Pochtli pode mover até dois cards de biblioteca de sua pilha de cinzas para sua biblioteca como uma ação com +1 de furtividade (embaralhe após a ação)."},"201130":{"Name":"Porphyry","Card Text":"Camarilla: Porfírio recebe +2 de sangrar contra um Matusalém que controla um local. Vôo [FLIGHT]. Escravo Tremere."},"201134":{"Name":"Primo Giovanni","Card Text":"Independente."},"201135":{"Name":"Pug Jackson","Card Text":"Primogênito Camarilla."},"201136":{"Name":"Pugfar","Card Text":"Escravo de Tremere antitribu do Sabá: Pugfar pode queimar um sangue para dar um pressionar a um Tremere antitribu que você controla. Voo [FLIGHT]."},"201137":{"Name":"Qadir ul-Ghani","Card Text":"Independente: Qadir pode mudar seu clã para qualquer outro clã como uma ação com +1 de furtividade que custa 1 de sangue. Sangue Amaldiçoado. +1 de sangrar."},"201145":{"Name":"Quinton McDonnell","Card Text":"Primogênito da Camarilla: +1 de força."},"201152":{"Name":"Rafaele Giovanni","Card Text":"Independente: Rafaele pode sangrar seu predador como uma ação (D). +1 de sangrar."},"201155":{"Name":"Rake","Card Text":"Príncipe Camarilla de Atlanta: Rake ganha +1 de força em combate com Ventrue."},"201158":{"Name":"Ramona","Card Text":"Camarilla: Durante sua fase de destravr, você pode mover 1 sangue de qualquer Gangrel pronto que você controla para Ramona."},"201159":{"Name":"Ramona","Card Text":"Avançado, Camarilla: Durante sua fase de destravar, você pode mover 1 de sangue de Ramona para qualquer Gangrel pronto que você controle.\n[MERGED] Durante sua fase de mestre, você pode mover 1 de sangue de Ramona para sua reserva."},"201160":{"Name":"Randall","Card Text":"Independente. 1 voto (titulado): Uma vez em cada fase de servo, Randall pode queimar 1 de sangue para evitar 1 de dano não agravado infligido a qualquer outro servo  em combate."},"201161":{"Name":"Randel, The Coward","Card Text":"Sabá."},"201165":{"Name":"Raphaela Giovanni","Card Text":"Independente."},"201166":{"Name":"Rashid Stockton","Card Text":"Sabá. Mão Negra."},"201168":{"Name":"Rathmere","Card Text":"Independente: Rathmere recebe +1 de força em combate com um vampiro do Sabá."},"201610":{"Name":"Rayne","Card Text":"Anarquista."},"201170":{"Name":"Rebekah","Card Text":"Príncipe Camarilla de Atenas: Durante a fase de votação de qualquer referendo, Rebekah pode discartar uma carta que requeira Auspícios [aus] para receber +2 votos. Sangue Amaldiçoado."},"201175":{"Name":"Regina Giovanni, A Mão Direita de Augustus","Card Text":"Independente. 2 votos (intitulado): Aliados e lacaios custam a Regina 1 sangue ou recurso a menos."},"201176":{"Name":"Reginald Moore","Card Text":"Primogênito da Camarilla: Reginald recebe +1 de força em combate com um Tremere ou Tremere antitribu. Ele não pode bloquear vampiros desses clãs ou realizar ações para entrar em combate com eles."},"201180":{"Name":"Reverendo Adams","Card Text":"Independente: Reverendo Adams recebe -1 furtividade em ações políticas. Vampiros mais velhos não travam para bloquear com sucesso o Reverendo Adams."},"201185":{"Name":"Reza Fatir, O Anjo Negro","Card Text":"Sabá: Mão Negra."},"201187":{"Name":"Richter, The Templar of Du Mont","Card Text":"Sabá: +1 de força."},"201188":{"Name":"Ricki Van Demsi","Card Text":"Camarilla."},"201190":{"Name":"Rigby, Crusade Vanguard","Card Text":"Sabá: Se Rigby tentar bloquear um vampiro do Sabá e falhar, e qualquer um dos bispos de seu predador não estiver com capacidade cheia, mova 1 de sangue de Rigby para um desses bispos."},"201192":{"Name":"Robert Price","Card Text":"Independente."},"201193":{"Name":"Robin Withers","Card Text":"Camarilla."},"201194":{"Name":"Rocia","Card Text":"Camarilla: Rocia recebe +1 de percepção ao tentar bloquear Tremere ou Tremere antitribu. Ela recebe um pressionar opcional a cada combate. Vôo [FLIGHT]."},"201200":{"Name":"Roland Loussarian","Card Text":"Camarilla."},"201201":{"Name":"Roman Alexander","Card Text":"Camarilla."},"201203":{"Name":"Rosa Hernández","Card Text":"Independente: Rosa recebe +1 de furtividade quando emprega lacaios."},"201206":{"Name":"Rosemarie","Card Text":"Camarilla: Cartas de combate que não requerem Fortitude [for] custam a Rosemarie um sangue adicional."},"201209":{"Name":"Rudolfo Giovanni","Card Text":"Independente."},"201210":{"Name":"Rufina Soledad","Card Text":"Camarilla."},"201611":{"Name":"Ruslan Fedorenko","Card Text":"Anarquista."},"201211":{"Name":"Rusticus","Card Text":"Camarilla: Vôo [FLIGHT]. Escravo Tremere."},"201215":{"Name":"Ryder","Card Text":"Independente: Quando Ryder está em combate, antes que o alcance seja escolhido na primeira rodada, você pode olhar para a mão do controlador do servo oponente. Ryder recebe +1 de percepção ao bloquear ações (D)."},"201216":{"Name":"Ryszard","Card Text":"Bispo do Sabá: Ryszard não pode bloquear vampiros titulados."},"201219":{"Name":"Sadie","Card Text":"Sabá."},"201220":{"Name":"Sahana","Card Text":"Sabá: Estéril."},"201223":{"Name":"Sajid al Misbah","Card Text":"Independente: Cartas que requerem Quietus [qui] custam a Sajid 1 de sangue a menos. Ele não pode bloquear vampiros mais velhos. Sangue amaldiçoado."},"201225":{"Name":"Salinger","Card Text":"Arcebispo do Sabá da Filadélfia: Como uma ação (D), Salinger pode entrar em combate com qualquer Lasombra ou Tzimisce pronto controlado por outro Matusalém. +1 de sangrar."},"201226":{"Name":"Salvador Garcia","Card Text":"Anarquista: Enquanto Salvador estiver pronto, cartas que requeiram Anarquista custam a você e seus Anarquistas um de sangue ou recurso a menos."},"201227":{"Name":"Salvatore Giovanni","Card Text":"Independente."},"201228":{"Name":"Samantha","Card Text":"Bispo do Sabá: O dano dos golpes de mão de Samantha é agravado. Ela recebe +1 de percepção contra Lasombra."},"201231":{"Name":"Samson","Card Text":"Sabá."},"201232":{"Name":"Sandra White","Card Text":"Camarilla: Se Sandra diableriza um vampiro mais velho, o controlador desse vampiro queima 1 reserva."},"201234":{"Name":"Sanjo","Card Text":"Laibon."},"201472":{"Name":"Sapo Sabio","Card Text":"Camarilla: Sapo Sábio golpeia com golpe rápido em combate com vampiros mais jovens. Sangue Amaldiçoado."},"201237":{"Name":"Sarah Brando","Card Text":"Sabá: Sara recebe -1 furtividade em cada ação (D) que ela realiza contra um Matusalém que controla um bispo ou arcebispo pronto."},"201239":{"Name":"Sarah Raines","Card Text":"Independente: Sarah recebe uma manobra opcional e um pressionar opcional quando em combate com um mago aliado."},"201240":{"Name":"Sargon","Card Text":"Independente: Sempre que Sargon realiza uma ação com sucesso, você obtém a Vantagem. +1 força. Infernal."},"201249":{"Name":"Saxum, Mestre dos Escravos","Card Text":"Escravo de Tremere da Camarilla: Vôo [FLIGHT]."},"201250":{"Name":"Sayshila","Card Text":"Independente: Durante um referendo, se Sayshila estiver pronta, você pode travá-la para dar a outro vampiro titulado que você controla 2 votos adicionais. Servos oponentes não podem usar pressionar para continuar contra ela."},"201251":{"Name":"Scarlet Carson O'Toole","Card Text":"Sabá."},"201253":{"Name":"Scout Youngwood","Card Text":"Independente. 2 votos (intitulado): Durante sua fase de destravar, Scout pode queimar 2 de sangue para travar um aliado ou vampiro mais jovem controlado por sua presa. Cartas de reação custam a ela 1 sangue adicional."},"201257":{"Name":"Sébastien Goulet","Card Text":"Sabá: Aliados e lacaios custam a Sébastien 1 de sangue ou recurso a menos. Uma vez a cada ação, ele pode queimar 1 de sangue para obter +1 de sangrar."},"201258":{"Name":"Sébastien Goulet","Card Text":"Sabá: Sébastien recebe +1 de furtividade nas ações de recrutar e empregar.\n[MERGED] Ele pode roubar umn aliado ou lacaio como uma ação (D) com +1 de furtividade."},"201260":{"Name":"Sela","Card Text":"Avançado, Arcebispo Sabá de Roma: Sela recebe +1 de furtividade em ações (D) direcionadas a um Matusalém que controla um bispo pronto."},"200321":{"Name":"Selina Sombria","Card Text":"Cardeal Sabá: Selina tem +1 de furtividade durante ações políticas."},"201271":{"Name":"Shaggydog","Card Text":"Sabá. Black Hand: Shaggydog recebe um pressionar opcional na primeira rodada de combate."},"201275":{"Name":"Shane Grimald","Card Text":"Sabá."},"201278":{"Name":"Shawnda Dorrit","Card Text":"Priscus do Sabá."},"201279":{"Name":"Sheela Na Gig","Card Text":"Sabá: Durante uma ação de sangrar, Sheela Na Gig pode travar para dar a um Tremere antitribu agente que você controla +1 de sangrar. Vôo [FLIGHT]. Escravo Tremere antitribu."},"201284":{"Name":"Shiloh Marie, Vingança","Card Text":"Independente: Shiloh pode entrar em combate com um vampiro mais jovem como uma ação (D). Se ela estiver pronta durante sua fase de destravar, outro vampiro pronto que você controla sofre 1 de dano não evitável."},"201612":{"Name":"Siarhei Levchenko","Card Text":"Anarquista."},"201288":{"Name":"Silvia Giovanni","Card Text":"Independente: Silvia recebe 1 pressionar opcional a cada combate. +1 força."},"201291":{"Name":"Sir Ralph Hamilton","Card Text":"Camarilla: Ralph recebe +1 de força em combate com um vampiro mais jovem da Camarilla. Seguidores de Set recebem +1 de sangrar ao sangrar o controlador de Ralph."},"201294":{"Name":"Sister Evelyn","Card Text":"Sabá."},"201296":{"Name":"Skryta Zyleta","Card Text":"Sabá. Mão Negra."},"201300":{"Name":"Smash","Card Text":"Sabá."},"201302":{"Name":"Sobayifa","Card Text":"Laibon magaji."},"201303":{"Name":"Socrate Cidibe","Card Text":"Laibon."},"201304":{"Name":"Soldat","Card Text":"Sabá. Mão Negra: Você pode queimar a Vantagem para dar a qualquer vampiro da Mão Negra uma manobra opcional."},"201307":{"Name":"Sophia Watson","Card Text":"Independente."},"201312":{"Name":"Stanislava","Card Text":"Círculo Interno Camarilla Gangrel: Lacaios empregados por servos oponentes a Stanislava perdem suas habilidades em combate. Aliados não podem bloqueá-la. +2 de sangrar."},"201314":{"Name":"Stefano Giovanni","Card Text":"Independente: Durante a etapa de votação de uma ação política, Stefano pode queimar 1 sangue para obter +1 voto."},"201316":{"Name":"Stephen Milliner","Card Text":"Independente."},"201317":{"Name":"Steve Booth","Card Text":"Camarilla."},"201321":{"Name":"Styles Margs","Card Text":"Sabbat: Referendos de caça de sangue chamados em Styles recebem +2 votos a favor do referendo."},"201323":{"Name":"Sukainah","Card Text":"Independente: Sangue Amaldiçoado."},"201330":{"Name":"Sylvie Helgon","Card Text":"Sabá: Durante uma ação, Sylvie pode descartar uma carta de ação política para receber +1 de furtividade ou percepção. Estéril."},"201332":{"Name":"Synner-G","Card Text":"Sabá: Synner-G pode destravar após equipar com sucesso um equipamento eletrônico de sua mão."},"201334":{"Name":"T.J.","Card Text":"Independente: T. J. pode bloquear e queimar 2 de sangue para cancelar um referendo convocado por um vampiro titulado da Camarilla."},"201336":{"Name":"Talbot","Card Text":"Independente: Você pode descartar uma carta mestre para que Talbot tente entrar em combate com um servo como uma ação (D) com +1 de furtividade."},"201340":{"Name":"Tansu Bekir","Card Text":"Independente: Sangue Amaldiçoado."},"201341":{"Name":"Tara","Card Text":"Camarilla Prince de São Diego."},"201345":{"Name":"Tariq, O Silencioso","Card Text":"Sabá: Enquanto Tariq é controlado, ele recebe -4 de capacidade. Ele pode atacar, à distância: roubar 1 sangue ou vida (tornando-se sangue). Mão Negra. Lista Vermelha.\n[MERGED] Independente: a capacidade de Tariq não é reduzida pelo texto de seu cartão."},"201344":{"Name":"Tariq, O Silêncioso","Card Text":"Independente: Enquanto Tariq estiver controlado, ele recebe -4 de capacidade. Ele pode entrar em combate com um vampiro como uma ação (D). Caçadas de sangue não podem ser chamadas nele."},"201346":{"Name":"Tarrence Moore","Card Text":"Camarilla."},"201350":{"Name":"Tayshawn Kearns","Card Text":"Camarilla."},"201352":{"Name":"Tegyrius, Vizir","Card Text":"Camarilla: Se Tegyrius estiver pronto, qualquer Assamita pode colocar um contador de fidelidade em si mesmo como uma ação com +1 de furtividade. Qualquer Assamita com quaisquer contadores de fidelidade é considerado Camarilla. Sangue amaldiçoado. +1 de força."},"201353":{"Name":"Tegyrius, Vizir","Card Text":"Camarilla: Enquanto Tegyrius estiver pronto, cada Camarilla Assamita pode queimar 1 sangue para obter +1 voto durante a fase de votação de qualquer referendo. Sangue amaldiçoado.\n[MERGED] Justicar Assamita."},"201361":{"Name":"ThemistoclesTemístocles","Card Text":"Camarilla: Temístocles pode queimar um local como uma ação (D) que custa 1 de sangue."},"201362":{"Name":"Theo Bell","Card Text":"Camarilla: Theo pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Se você controla um príncipe ou justicar pronto, caçadas de sangue não podem ser convocadas contra Theo."},"201363":{"Name":"Theo Bell","Card Text":"Avançado, Independente: +1 de força. Se houver alguma carta da Gehenna em jogo, qualquer justicar ou membro do Círculo Interno pode convocar um referendo para queimar Theo como uma ação política com +1 de furtividade. Se esse referendo for cancelado ou falhar, o vampiro atuante entra em torpor."},"201613":{"Name":"Theo Bell","Card Text":"Anarquista: Theo pode entrar em combate com um servo como uma ação (D). +1 de Força."},"201365":{"Name":"Thetmes, Califa def Alamute","Card Text":"Independente. 2 votos (titulado): Dano dos golpes de mão de Thetmes é agravado. Sangue Amaldiçoado."},"201369":{"Name":"Thomasso Ghiberti","Card Text":"Independente: Durante sua fase de desbloqueio, você pode mover 1 sangue de um Laibon que você controla para Thomasso."},"201370":{"Name":"Thucimia","Card Text":"Independente. 1 voto (titulado): Durante uma ação de sangrar, Thucimia pode lhe dar -2 de tamanho de mão até sua próxima fase de desbloqueio para obter +1 de sangrar. Sangue amaldiçoado. +1 de tamanho de mão."},"201379":{"Name":"Tomaine","Card Text":"Primogênito da Camarilla: Enquanto Tomaine estiver pronto e sua presa controlar um vampiro do Sabá pronto, sua presa recebe +1 de tamanho de mão."},"201383":{"Name":"Tori Longwood","Card Text":"Anarquista: Depois que sua fase de servo terminar, trave Tori se ela não fez nenhuma ação neste turno."},"201384":{"Name":"Torvus Barba Sangrenta","Card Text":"Independente: Durante a fase de servo de qualquer Matusalém, você pode queimar o Edge para destravar Torvus. +1 força."},"201393":{"Name":"Tupdog","Card Text":"Sabá. Escravo de Tremere antitribu: Cartas de Visceratika [vis] custam 1 de sangue a menos para Tupdog. Tupdog pode entrar em combate com qualquer servo como uma ação (D). Tupdogs não são únicos. Após o final de sua fase de servo, queime Tupdog e mova a carta do topo de sua cripta para sua região não controlada. Voo [FLIGHT]."},"201394":{"Name":"Tura Vaughn","Card Text":"Primogênito da Camarilla: Tura recebe +1 de percepção ao tentar bloquear outros Brujah."},"201397":{"Name":"Tyler","Card Text":"Primogênito da Camarilla: Quando Tyler diableriza um vampiro, ela desbloqueia e ganha 1 de sangue do banco de sangue. Uma vez por turno, ela pode queimar 1 de sangue para obter +1 de sangrar ou um voto adicional."},"201400":{"Name":"Ublo-Satha","Card Text":"Escravo de Tremere da Camarilla: Ublo-Satha pode prevenir 1 dano a cada combate. Brujah recebe +1 de sangrar ao sangrar o controlador de Ublo-Satha. Voo [FLIGHT]."},"201401":{"Name":"Uchenna","Card Text":"Magaji Laibon: Durante sua fase mestra, Uchenna pode queimar 1 de sangue para queimar uma carta de sua mão. Compre para seu tamanho de mão."},"201402":{"Name":"Ugadja","Card Text":"Laibon magaji: Ugadja pode mover até 2 de sangue de si mesmo para um Laibon mais jovem em sua região descontrolada como uma ação com +1 de furtividade"},"200607":{"Name":"Uivadora","Card Text":"Sabá: Uivadora recebe 1 manobra opcional a cada combate. Ela não pode usar armas. +1 de força. Estéril."},"201403":{"Name":"Ulrike Rothbart","Card Text":"Sabá."},"201405":{"Name":"Uma Hatch","Card Text":"Camarilla."},"201406":{"Name":"Umdava","Card Text":"Laibon Magaji: Você pode usar uma ação de fase mestra para procurar em sua biblioteca ou pilha de cinzas por um Aye ou Orun e colocá-lo e um Laibon pronto."},"201407":{"Name":"Una","Card Text":"Arcebispo Sabá de Dublin: Cartas de combate que requerem Fortitude [for] custam a Una 1 de sangue a menos."},"201413":{"Name":"Ur-Shulgi, O Pastoreiro","Card Text":"Independente. 2 votos (titulado): Se Ur-Shulgi estiver pronto durante sua fase de destravar, você pode procurar em sua biblioteca por uma carta chamada Tajdid, revelá-la e colocála em sua mão. Sangue Amaldiçoado. +1 de sangrar."},"201417":{"Name":"Urraca","Card Text":"Bispo do Sabá: Enquanto você controla a Vantagem, Urraca recebe +1 de sangrar."},"201614":{"Name":"Valeriya Zinovieva","Card Text":"Barão Anarquista de Moscou: +1 de Força."},"201423":{"Name":"Valquíria","Card Text":"Independente: Valquíria não pode realizar ações direcionadas a não ser que /Brunilda/ esteja pronta. Não único. +1 de força."},"201425":{"Name":"Vanessa","Card Text":"Sabá."},"201426":{"Name":"Vardar Vardarian","Card Text":"Independente: Seguidores de Set recebem -1 de força em combate com Vardar. Sangue amaldiçoado."},"201436":{"Name":"Verbruch","Card Text":"Camarilla: Quando Verbruch entra em jogo, você pode procurar em sua cripta por um Tremere, revelá-lo e movê-lo para sua região não-controlada. Voo [FLIGHT]. Escravo Tremere."},"201442":{"Name":"Victor Tolliver","Card Text":"Sabá."},"201447":{"Name":"Viktor, o General Noturno","Card Text":"Independente: +1 furtividade."},"201450":{"Name":"Violette Prentiss","Card Text":"Camarilla."},"201455":{"Name":"Vittorio Giovanni","Card Text":"Independente."},"201615":{"Name":"Vivian VI","Card Text":"Barão Anarquista de Joanesburgo."},"201457":{"Name":"Vliam Andor","Card Text":"Camarilla."},"201458":{"Name":"Volker, o Príncipe Fantoche","Card Text":"Príncipe Camarilla de Frankfurt: Volker não pode tentar bloquear primógenitos."},"201461":{"Name":"Wah Chun-Yuen","Card Text":"Sabá. Mão Negra."},"201462":{"Name":"Walker Grimes","Card Text":"Camarilla: Cartas mestras direcionadas a Walker custam 1 de recurso adicional."},"201594":{"Name":"Warmaksan","Card Text":"Príncipe Camarilla de Argel"},"201475":{"Name":"Wren","Card Text":"Sabá."},"201476":{"Name":"Wynn","Card Text":"Primogênito da Camarilla: Wynn pode entrar em combate com um vampiro controlado por seu predador ou presa como uma ação (D) com +1 de furtividade."},"201477":{"Name":"Xaviar","Card Text":"Independente: Xaviar tem 2 votos (titulado). Ele pode prevenir 1 de dano a cada combate. Uma vez a cada combate, antes que o alcance seja determinado, ele pode queimar 2 de sangue para obter +2 de força pelo restante do combate."},"201478":{"Name":"Xaviar","Card Text":"Justicar Camarilla Gangrel: Você pode destravar Xaviar após um referendo que ele convocar for aprovado."},"201479":{"Name":"Xendil Charmer","Card Text":"Priscus do Sabá."},"201480":{"Name":"Xeper, Sultão dos Leprosos","Card Text":"Independente: Xeper recebe +1 voto para cada vampiro infernal único pronto que você controla. Ele pode roubar um aliado controlado por outro Matusalém como uma ação (D). Infernal."},"201481":{"Name":"Xian \"DziDzat155\" Quan","Card Text":"Se Xian bloquear com sucesso um monstro e ainda estiver pronto no final da ação, ele pode ganhar uma convicção [1CONVICTION] de sua mão ou pilha de cinzas."},"201485":{"Name":"Yazid Tamari","Card Text":"Sabá: Mão negra. Serafim. +1 de sangrar."},"201486":{"Name":"Yazid Tamari","Card Text":"Sabbat: Yazid recebe +1 de furtividade durante ações diretas. Mão Negra.\n[MERGED] Anarquista."},"201492":{"Name":"Yseult","Card Text":"Sabá: Quando Yseult joga uma carta que requer Melpominee [mel], você pode comprar uma carta adicional. Descarte depois. Yseult não pode bloquear vampiros com capacidade acima de 4."},"201493":{"Name":"Yuri, a Garra","Card Text":"Camarilla."},"201495":{"Name":"Yusuf, Escriba Alamut","Card Text":"Independente: Se Yusuf realizar uma ação bem-sucedida para equipar um equipamento que exija um Assamita, ele poderá desbloquear durante a fase de descarte. Sangue amaldiçoado."},"201497":{"Name":"Zachary","Card Text":"Sabá."},"201498":{"Name":"Zack North","Card Text":"Camarilla: +1 de força."},"201499":{"Name":"Zack North","Card Text":"Anarquista.\n[MERGED] Uma vez por round de combate, Zack pode queimar 1 de sangue para fazer o dano de seus golpes de mão ser agravado por aquele round."},"201500":{"Name":"Zahir, Mãe de Silsila","Card Text":"Independente: Zahir pode procurar em sua biblioteca por uma carta de contrato, revelá-lo e movê-lo para sua mão como uma ação com +1 de furtividade (embaralhe e descarte depois). Sangue amaldiçoado."},"201502":{"Name":"Zayyat, A Tempestde de Areia","Card Text":"Independente: Zayyat tem 2 votos (titulado). Zayyat pode mover até 3 sangues de si mesmo para um vampiro mais jovem em sua região não controlada como uma ação com +1 de furtividade. Uma vez a cada turno, ele pode queimar 2 de sangue para obter +2 de furtividade para a ação atual."},"201510":{"Name":"Zubeida","Card Text":"Sabá: Mão Negra: Zubeida recebe +1 de sangrar quando sangra um Matusalém que não controle nenhum vampiro pronto com capacidade acima de 6. Escarço. Estéril."}}