{"201661":{"Name":"\"Treinador\" Tyrone Soros","Card Text":"Anarquista."},"200001":{"Name":"Membro Aabbt","Card Text":"Independente: Aabbt não pode realizar ações diretas a menos que /Nefertiti/ esteja pronta. Aabbt pode prevenir 1 de dano por combate. Não único."},"200002":{"Name":"Aaron Bathurst","Card Text":"Sabá."},"200003":{"Name":"Aaron Duggan, Bajulador de Cameron's","Card Text":"Sabá."},"201663":{"Name":"Abaddon","Card Text":"Independente: Abbadon recebe uma manobra opcional e um pressionar opcional."},"200004":{"Name":"Abd al-Rashid","Card Text":"Independente: Sangue Amaldiçoado."},"200005":{"Name":"Abdelsobek","Card Text":"Independente: Abdelsobek pode destravar um vampiro ou múmia que você controla com uma ação com +1 de furtividade."},"200006":{"Name":"Abebe","Card Text":"Independente."},"200007":{"Name":"Abid bin Haji, Estudiodo dos espelhos","Card Text":"Camarilla: Sangue Amaldiçoado."},"200008":{"Name":"Abiku","Card Text":"Laibon: Abiku recebe +1 de furtividade ao caçar."},"201623":{"Name":"Abraham DuSable","Card Text":"Camarilla: Durante uma ação, Abraham pode descartar uma carta que requer Feitiçaria do Sangue para ganhar +1 de percepção ou +1 de furtividade. "},"201634":{"Name":"Abraham Mellon","Card Text":"Camarilla: Abraham pode jogar cartas que requerem um Tremere como se ele fosse um Tremere. Enquanto ele estiver pronto, você recebe +1 de tamanho de mão."},"200009":{"Name":"Abu Nuwasi","Card Text":"Laibon."},"200010":{"Name":"Accorri Giovanni","Card Text":"Independente."},"200011":{"Name":"Adana de Sforza","Card Text":"Círculo Interno Camarilla Brujah: Cartas de combate custam a Adana 1 de sangue a menos. +2 de sangrar."},"200012":{"Name":"Adelaide Davis","Card Text":"Camarilla."},"201635":{"Name":"Adelino Da Silva","Card Text":"Camarilla: Resgatar de torpor um vampiro mais velho custa a Adelino -2 de sangue."},"200013":{"Name":"Adhiambo","Card Text":"Laibon: Adhiambo recebe +1 de furtividade ao equipar uma arma de sua mão e +1 de furtividade em ações para entrar em combate contra outros servos."},"201636":{"Name":"Adisa","Card Text":"Camarilla: Adisa pode entrar em combate contra um aliado ou vampiro mais jovem como uma ação (D). Se ela caçar com sucesso, ela não destrava normalmente durante sua próxima fase de destravar."},"200014":{"Name":"Adonai","Card Text":"Sabá: Adonai pode entrar em combate contra um vampiro da Camarilla com uma ação (D). Ele recebe +1 de força em combate contra um Tremere. +1 de sangrar."},"200015":{"Name":"Adri, o Buscador","Card Text":"Independente: Adri recebe +1 de percepção contra Seguidores de Set."},"200016":{"Name":"Adrianne","Card Text":"Camarilla: +1 de sangrar."},"201664":{"Name":"Adrino Manauara","Card Text":"Barão Anarquista de Manaus: Adrino recebe 1 pressionar (obrigatório) a cada combate, somente utilizável para continuar o combate."},"200017":{"Name":"Aeron","Card Text":"Arcebispo Sabá de Londres: Servos oponentes a Aeron em combate recebem 1 ponto de dano por rodada durante a resolução normal de golpe a curta distância. Uma vez por combate, Aeron pode queimar 1 de sangue para receber 1 pressionar."},"200018":{"Name":"Afifa, a Arauta","Card Text":"Camarilla: Depois de jogar um evento Gehenna, sua presa queima 1 de recurso. Se você não jogar um evento Gehenna durante sua fase de descarte, outro vampiro pronto que você controla queima 1 de sangue ou você queima 1 de recurso."},"200019":{"Name":"Agaitas, o Estudioso de Antigudiades","Card Text":"Sabá: Cada vez que você repor uma carta, você pode colocar a carta do topo da biblioteca de sua presa virada para cima na sua frente; esta é considerada como estando em suas mãos."},"200020":{"Name":"Agatha","Card Text":"Sabá."},"200021":{"Name":"Ági","Card Text":"Sabá: Cartas que requerem Sanguinus [san] custam a Ági 1 de sangue a menos. Círculo de Budapeste. Estéril."},"200022":{"Name":"Agrippina","Card Text":"Camarilla."},"200023":{"Name":"Agru Kabera","Card Text":"Laibon: +1 de sangrar."},"200024":{"Name":"Ahmose Chambers","Card Text":"Independente."},"200025":{"Name":"Aidan Lyle","Card Text":"Camarilla: Aidan recebe 1 pressionar opcional por combate."},"200026":{"Name":"Aimee Laroux","Card Text":"Independente: Você pode queimar 1 de recurso e usar 4 transferências para dar a Aimee +1 nível de Melpominee[MEL]. Ela não pode jogar cartas de reação."},"200027":{"Name":"Aimery Methuin","Card Text":"Sabá: Vampiros da Camarilla mais jovens recebem -1 de percepção contra Aimery."},"200028":{"Name":"Aisata Swanou","Card Text":"Laibon: Durante sua fase mestra, você pode comprar uma carta e mover uma carta de sua mão para sua pilha de cinzas ou o topo de sua biblioteca."},"200029":{"Name":"Aisha","Card Text":"Independente: Uma vez por turno, Aisha pode queimar 1 de sangue para receber +1 de percepção para a ação atual."},"200030":{"Name":"Aisha az-Zahra","Card Text":"Anarquista: Durante a etapa de votação de um referendo, Aisha pode queimar 1 de sangue para receber +1 voto para cada Anarquista pronto que você controla. +1 de sangrar."},"200031":{"Name":"Aisling Sturbridge","Card Text":"Camarilla: Tremere mais jovens que Aisling não podem bloqueá-la."},"200032":{"Name":"Aiyana, a Caçadora de Lobos","Card Text":"Sabá: Aiyana recebe um pressionar opcional a cada combate quando o servo oponente for um lobisomem, e ela pode queimar 1 de sangue a cada rodada para previnir todo o dano que um lobisomem causaria a ela naquela rodada. Estéril."},"200033":{"Name":"Akram","Card Text":"Primogênito Camarilla: Uma vez após completar um combate, se Akram e o servo opositor estiverem prontos, Akram pode queimar 1 de sangue para começar outro combate com o servo opositor."},"200034":{"Name":"Aksinya Daclau","Card Text":"Sabá: Uma vez por turno durante uma ação de sangrar direcionada a você, se Aksinya estiver pronta e destravada, você pode descartar uma carta mestra de sua mão para redirecionar o sangrar para qualquer outro matusalém."},"200035":{"Name":"Al-Ashrad, Emir de Alamut","Card Text":"Camarilla: Durante a primeira rodada de combate, Al-Ashrad pode usar golpes que requerem Taumaturgia [tha] que não podem ser usados na primeira rodada. Sangue Amaldiçoado.\n[MERGED] Círculo Interno Assamita: +1 de sangrar."},"200036":{"Name":"Al-Ashrad, Emir de Alamut","Card Text":"Independente: Al-Ashrad pode queimar um local que requer um clã como uma ação que custa 2 de sangue. Sangue amaldiçoado. +1 de sangrar."},"200037":{"Name":"Al-Muntaquim, o Vingador","Card Text":"Independente: Durante sua fase de destravar, você pode queimar um Caitiff que você controla para dar +1 de sangrar a Al-Muntaquim pelo resto da partida. Al-Muntaquim destrava toda vez que uma carta de Gehenna for jogada. Ele não pode usar cartas que requerem Rapidez [cel]. Escarço."},"200038":{"Name":"Al-Muntathir, Testemunha de Deus","Card Text":"Sabá: Se você controla quatro ou mais Brujah Verdadeiros, queime Al-Muntathir. Ele não pode usar cartas que requerem Rapidez[cel]. Mão Negra. Escarço."},"200039":{"Name":"Alabástrom","Card Text":"Anarquista: Se Alabástrom estiver pronto durante o seu turno, você pode destravar outro Gárgula pronto que você controla. Voo [FLIGHT]."},"200040":{"Name":"Alan Sovereign","Card Text":"Camarilla: Quando você jogar uma carta de inventimento, adicione um contador adicional a ela no banco de sangue."},"200041":{"Name":"Alan Sovereign","Card Text":"Camarilla: Enquanto Alan estiver pronto, você pode pagar parte ou todo o custo de ações de equipar de quaisquer cartas de investimento que você controla.\n[MERGED] Durante sua fase mestra, se Alan estiver pronto, você pode mover um contador de qualquer investimento para seus recursos."},"200042":{"Name":"Alcoan","Card Text":"Sabá: Se Alcoan estiver em combate com um aliado ou vampiro mais jovem, você pode olhar a mão do controlador do servo oponente antes da distância ser determinada na primeira rodada do combate."},"200043":{"Name":"Aleister Crowley","Card Text":"Camarilla: Cartas de Frenesi não podem ser jogadas em Aleister."},"200044":{"Name":"Alejandro Aguirre","Card Text":"Sabá: Se Alejandro estiver pronto, ele pode travar antes da distância ser determinada em qualquer combate que não o envolva para causar 1 de dano que não pode ser previnido a cada combatente."},"200045":{"Name":"Aleph","Card Text":"Camarilla."},"200046":{"Name":"Alessandro Garcia","Card Text":"Sabá: Alessandro recebe +1 de força em combate com um Lasombra."},"200047":{"Name":"Alex Camille","Card Text":"Sabá: Durante uma ação, Alex pode queimar 1 de sangue para receber +1 de percepção."},"200048":{"Name":"Alex Wilkins","Card Text":"Camarilla: Se Alex sangrar com sucesso, o Matusalém alvo pode queimar 1 de reserva adicional para roubá-lo após a resolução."},"201529":{"Name":"Alexa Draper","Card Text":"Príncipe Camarilla de Melbourne: Durante a etapa de votação de qualquer referendo, Alexa pode descartar uma carta que requer Dominação [dom] para receber +1 voto."},"201530":{"Name":"Alexander Silverson","Card Text":"Príncipe Camarilla de Birmingham: Vampiros devem queimar 1 de sangue para declarar votos e sub-votos contra em referendos convocados por Alexander."},"200049":{"Name":"Alexandra","Card Text":"Circulo Interno Toreador Camarilla: Uma vez durante seu turno, você pode travar ou destravar outro Toreador pronto. +2 de sangrar."},"200050":{"Name":"Alexis Sorokin","Card Text":"Independente: Uma vez por combate, Alexis pode usar golpe: esquiva. Ela pode roubar um equipamento como uma ação (D). Ela recebe +1 de sangrar contra um Matusalém que controle um Toreador pronto. Lista Vermelha."},"200051":{"Name":"Alfred Benezri","Card Text":"Bispo do Sabá: Alfred recebe -1 de força em combate com aliados."},"200052":{"Name":"Alfred Benezri","Card Text":"Bispo do Sabá: Se Alfred estiver pronto, ele pode travar antes da distância para terminar o combate entre dois outros vampiros do Sabá.\n[MERGED]Arcebispo de Montreal: Durante a fase de votação de qualquer referendo, ele pode queimar 1 de sangue para receber +1 voto."},"200053":{"Name":"Ali Kar","Card Text":"Independente: Sangue Amaldiçoado."},"201531":{"Name":"Alice Chen","Card Text":"Príncipe Camarilla de Nairóbi."},"200054":{"Name":"Alicia Barrows","Card Text":"Arcebispo Sabá da Cidade do México: Se você controlar a vantagem durante sua fase de destravar, você pode olhar a mão de outro Matusalém e descartar até duas cartas de Gehenna."},"201575":{"Name":"Alicia Cortez","Card Text":"Príncipe Camarilla de Tampa: Após Alicia realizar uma ação direta bem-sucedida, você pode descartar uma carta de ação política [POLITICALACTION] para travar um vampiro mais jovem controlado por um dos Matusaléns alvo."},"201576":{"Name":"Aline Gädeke","Card Text":"Barão Anarquista de Mannheim: Uma vez por turno, Aline pode queimar 1 de sangue para destravar depois que outro Anarquista que você controla realizar uma ação bem-sucedida."},"200055":{"Name":"Allanyan Serata","Card Text":"Primogênito Camarilla: +1 de força."},"200056":{"Name":"Allison Maller","Card Text":"Camarilla."},"200057":{"Name":"Allonzo Montoya","Card Text":"Independente: Allonzo recebe +1 de furtividade em ações que requerem Serpentis [ser]. Allonzo não pode pode bloquear ações não-direcionadas. Escarço.Estéril."},"200058":{"Name":"Almiro Suarez","Card Text":"Camarilla."},"200059":{"Name":"Almodo Giovanni","Card Text":"Independente."},"200060":{"Name":"Alonso Petrodon","Card Text":"Justicar Camarilla Nosferatu: Alonso inflige 1 de dano não prevenível em cada Anarquista controlado pelo alvo da ação de sangrar após sangrar com sucesso. +1 de sangrar."},"200061":{"Name":"Alonzo Guillen","Card Text":"Camarilla: Durante sua fase de destravar e sua fase de descarte, se Alonzo estiver pronto, você pode queimar a vantagem para olhar a mão de outro Matusalém."},"200062":{"Name":"Alu","Card Text":"Independente: Sangue Amaldiçoado."},"201577":{"Name":"Aluc Romas de Leon","Card Text":"Anarquista."},"200063":{"Name":"Alvaro, The Scion of Angelica","Card Text":"Arcebispo Sabá de Pitsburgo: Depois da resolução de qualquer ação política, se Alvaro se absteve (mesmo em torpor), ele pode ganhar 2 de sangue. +1 de sangrar."},"200064":{"Name":"Amadeo","Card Text":"Primogênito Camarilla: +1 de caçar."},"200065":{"Name":"Amaravati","Card Text":"Independente: Durante a etapa de votação de uma ação política, Amaravati pode queimar 2 de sangue para dar a cada Banu Haqim pronto que você controla +1 voto. Sangue amaldiçoado."},"200066":{"Name":"Amavi","Card Text":"Laibon: +1 de sangrar."},"200067":{"Name":"Amber","Card Text":"Sabá."},"200068":{"Name":"Ambrogino Giovanni","Card Text":"Independente. 1 voto (titulado): +1 de sangrar."},"200069":{"Name":"Ambrogino Giovanni","Card Text":"Independente: Durante sua fase de destravar, Ambrogino pode remover do jogo sete cartas de sua pilha de cinzas para ganhar 2 de sangue. Lista Vermelha. +1 de sangrar.\n[MERGED] +1 de furtividade."},"200070":{"Name":"Ambrosio Luis Monçada, Plenipotentiary","Card Text":"Cardeal do Sabá: Monçada não pode bloquear. Ações direcionadas a ele custam 1 de recurso a mais. Se ele estiver pronto durante sua fase de descarte, você pode destravar outro Lasombra pronto."},"200071":{"Name":"Amelia","Card Text":"Bispo do Sabá: Amelia pode entrar em combate com um vampiro com capacidade menor que 4 controlado por outro Matusalém como uma ação (D) com +1 de furtividade."},"201624":{"Name":"Amelia Locke","Card Text":"Camarilla."},"200072":{"Name":"Amelia, as Lágrimas Vermelho Sangue","Card Text":"Camarilla: Depois de um combate com Amelia, o servo oponente queima 1 de sangue ou vida."},"200073":{"Name":"Amenophobis","Card Text":"Primogênito da Camarilla: Você pode comprar 1 carta (descarte em seguida) depois da resolução bem-suscedida de qualquer ação que requer Serpentis [ser]. Amophobis recebe +1 de sangrar contra o Matusalém que tem a Vantagem."},"201512":{"Name":"America Johnson","Card Text":"Sabá."},"200074":{"Name":"Amisa","Card Text":"Independente. 2 votos (titulada): Amisa pode travar um vampiro com capacidade 8 ou mais com uma ação (D)."},"200075":{"Name":"Ana Rita Montaña","Card Text":"Sabá."},"200076":{"Name":"Anarquista Convertido","Card Text":"Anarquista: Quando Anarquista Convertido entra em jogo, você pode removê-lo da partida para tornar um vampiro sem título que você controla Anarquista e então ganhar 1 de recurso ou comprar 1 carta de sua cripta."},"200077":{"Name":"Anastasia Grey","Card Text":"Camarilla."},"200078":{"Name":"Anastasz di Zagreb","Card Text":"Justicar Tremere Camarilla: Se houverem quaisquer outros Justicares prontos, Anastasz recebe 1 voto a menos de seu título de Justicar. Anastasz pode roubar 1 de sangue como um golpe a distância."},"200079":{"Name":"Anatole, Profeta da Gehenna","Card Text":"Camarilla: Se Anatole estiver pronto durante sua fase mestra, você pode olhar as cinco cartas do topo de sua biblioteca e então embaralhar as 5 cartas do topo de sua biblioteca. +1 de percepção."},"201532":{"Name":"Andi Liu","Card Text":"Príncipe Camarilla de Taipei."},"200080":{"Name":"Andre LeRoux","Card Text":"Camarilla: Se um vampiro que você controla sangrar com sucesso, você pode reduzir a quantidade do sangrar em 1 para dar a Andre +2 de sangrar neste turno."},"200081":{"Name":"André o Manipulador","Card Text":"Camarilla: Enquanto André estiver pronto, você recebe +2 de tamanho de mão."},"200082":{"Name":"Andrea Giovanni","Card Text":"Independente: Andrea recebe +1 de furtividade durante ações que requerem Necromancia [nec]."},"200083":{"Name":"Andreas, o Bardo de Creta","Card Text":"Primogênito Camarilla: Uma vez por turno, Andreas pode queimar 1 de sangue para receber +1 de percepção durante a ação atual."},"200084":{"Name":"Andrei Puxon","Card Text":"Independente."},"200085":{"Name":"Andrew Emory","Card Text":"Bispo do Sabá"},"200086":{"Name":"Andrew Stuart","Card Text":"Camarilla: Quando Andrew joga uma carta que requer Taumaturgia [tha] (antes de repor a carta), revele a carta do topo de sua biblioteca. Se a carta também requerer Taumaturgia, a carta jogada é cancelada e Andrew queima 1 ponto de sangue."},"200087":{"Name":"Andy","Card Text":"Camarilla: Um vampiro mais velho opondo Andry recebe um pressionar opcional a cada combate."},"200088":{"Name":"Angel","Card Text":"Camarilla."},"200089":{"Name":"Angel Chavarria","Card Text":"Independente."},"201665":{"Name":"Ángel Guerrero","Card Text":"Barão Anarquista da Cidade de Juárez."},"200090":{"Name":"Angela Decker","Card Text":"Sabá: Depois que Angela for queimada em combate, queime 2 de recursos."},"200091":{"Name":"Angela Preston","Card Text":"Camarilla: Durante sua fase de influência, Angela pode travar ou destravar outro vampiro. Ela precisa queimar 1 de sangue para tentar bloquear um vampiro mais velho."},"200092":{"Name":"Angelica, a Canônica","Card Text":"Cardeal do Sabá: Durante uma ação, Angelica pode descartar X cartas mestra para receber +X de percepção."},"200093":{"Name":"Angelique","Card Text":"Sabá: Enquanto Angelique estiver pronta, cartas que requerem Necromancia [nec] custam aos Percursores de ódio que você controla 1 de sangue a menos."},"200094":{"Name":"Angelo","Card Text":"Independente. Lista Vermelho: Todos os Irmãos de Sangue podem jogar cartas que requerem Sanguinus[san] como se Angelo fosse um membro de qualquer círculo. Angelo pode queimar um local como uma ação (D). Ele não pode ter ou usar lacaios. Estéril."},"200095":{"Name":"Angus, o Ingovernável","Card Text":"Justicar Gangrel da Camarilla: +1 de força."},"201666":{"Name":"Aniel","Card Text":"Independente: Aniel pode queimar 1 contador de corrupção ou uma carta que requer uma disciplina em outro servo pronto como uma ação (D) com +1 de furtividade que custa 1 de sangue."},"200096":{"Name":"Anisa Marianna Lopez","Card Text":"Sabá: Anisa pode queimar um vampiro com capacidade 4 ou menos controlado por seu predador ou presa como uma ação (D) que custa 1 de recurso."},"201657":{"Name":"Anita Wainwright","Card Text":"Anarquista."},"200097":{"Name":"Anjalika Underwood","Card Text":"Independente."},"200098":{"Name":"Anka, Sacerdotisa dos Espinhos","Card Text":"Sabá: Anka pode entrar em combate com um Lasombra com uma ação (D)."},"200099":{"Name":"Ankh-sen-Sutekh","Card Text":"Independente: +1 de sangrar."},"200100":{"Name":"Ankla Hotep","Card Text":"Independente: Resgatar Ankla de torpor custa 2 de sangue a menos. Ele recebe um pressionar opcional a cada combate."},"200101":{"Name":"Ankou, The","Card Text":"Camarilla: Se qualquer vampiro caçar com sucesso enquanto o Ankou estiver pronto e destravado, o Ankou pode queimar este vampiro com uma ação (D) neste turno (mesmo no turno de outro Matusalém)."},"200102":{"Name":"Anna \"Dictatrix11\" Suljic","Card Text":"Anna pode mover 2 de sangue do banco de sangue para qualquer vampiro como uma ação com +2 de furtividade. Durante sua fase de destravar, você pode olhar as três cartas do topo de sua biblioteca."},"200103":{"Name":"Annabelle Triabell","Card Text":"Primogênito Camarilla: Annabelle pode dar +1 de sangrar para seus vampiros Toreador atéo fim do turno como uma ação com +1 de furtividade que custa 1 de sangue. Se esta ação for bem-sucedida, Annabele destrava."},"200104":{"Name":"Annazir","Card Text":"Independente. 2 votos (titulado): Annazir pode queimar um local ou roubar um equipamento como uma ação (D). Infernal. +1 de sangrar."},"200105":{"Name":"Anne-Marie Bourgeois, Recrutadora do Inconnu","Card Text":"Camarilla: Equipamentos custam a Anne-Marie -1 de recurso."},"200106":{"Name":"Anneke","Card Text":"Justicar Toreador Camarilla: Anneke pode tentar bloquear um vampiro controlado por outro Matusalém, ignorando as restrições normais de presa, predador ou alvo para bloquear ações. +1 de sangrar."},"200107":{"Name":"Anson","Card Text":"Príncipe Camarilla de Seattle: Se Anson estiver pronto durante sua fase mestra, você recebe duas ações de fase mestra (ao invés de uma."},"200108":{"Name":"Antara","Card Text":"Independente: Antara recebe +1 de percepção contra vampiros do sabá. Ele queima 1 de sangue após qualquer Matusalém jogar um evento de Gehenna. Sangue amaldiçoado."},"200109":{"Name":"Antoine, o Perdido","Card Text":"Camarilla."},"200111":{"Name":"Antoinette Dubois","Card Text":"Independente: Vampiros Toreador e Toreador antitribu não podem bloquear Antoinette. -1 de percepção."},"200112":{"Name":"Antoinette DuChamp","Card Text":"Camarilla: Cartas de ação e cartas de golpe que requerem Rapidez [cel] custam um de sangue adicional a Antoinette."},"200110":{"Name":"Antoinette, a que Observa","Card Text":"Primogênito Camarilla"},"200113":{"Name":"Anton","Card Text":"Sabá: +1 de percepção"},"200114":{"Name":"Antón de Concepción","Card Text":"Arcebispo Sabá de Chicago: Antón recebe 1 manobra opcional durante a primeira rodada de combate."},"200115":{"Name":"Antonino","Card Text":"Independente: Antonino recebe +1 de furtividade em ações não-direcionadas."},"200116":{"Name":"Antonio d'Erlette","Card Text":"Sabá: Enquanto Antonio estiver pronto, você pode usar 4 transferências para procurar em sua mão e/ou biblioteca (embaralhe em seguida) por um aliado mago que ele possa jogar, coloque esse aliado em jogo com vida igual à sua vida inicial e pague seu custo normalmente."},"200117":{"Name":"Antonio Delgado","Card Text":"Arcebispo Sabá de Atlanta: Se Antonio realizar uma ação política cujo referendo seja bem-sucedido, ele pode destravar durante a fase de descarte."},"200118":{"Name":"Antonio Veradas","Card Text":"Bispo Sabá: Antonio recebe +1 de furtividade quando tenta equipar uma arma. Durante sua fase de descarte, Antonio pode queimar 1 de sangue para destravar."},"200119":{"Name":"Anu Diptinatpa","Card Text":"Independente: Durante uma ação de sangrar, Anu pode queimar 1 de sangue para dar ao servo agente +1 de sangrar. Escarça."},"200120":{"Name":"Anvil","Card Text":"Primogênito Camarilla."},"200121":{"Name":"Anwar","Card Text":"Independente: Sangue Amaldiçoado."},"200122":{"Name":"Apache Jones","Card Text":"Sabá."},"200123":{"Name":"Apolonia Czarnecki","Card Text":"Camarilla: Apolonia pode roubar 1 de sangue de um vampiro mais jovem com uma ação (D)."},"200124":{"Name":"Appius Claudius Corvus","Card Text":"Sabá: Mão Negra. Serafim. +1 de furtividade."},"200125":{"Name":"Appolonius","Card Text":"Primogênito Camarilla: Appolonius recebe um pressionar opcional a cada combate. +1 de sangrar."},"200126":{"Name":"Appolonius","Card Text":"Anarquista: Appolonius recebe +1 de sangrar para cada vampiro titulado controlado pelo Matusalém alvo.\n[MERGED] Barão de Londres: Appolonius pode entrar em combate contra um servo com uma ação (D)."},"200127":{"Name":"O Arcadiano","Card Text":"Sabá: O Arcadiano pode sangrar com +1 de sangrar como uma ação (D) com +1 de furtividade que custa 1 de sangue."},"200128":{"Name":"Ardan Lane","Card Text":"Primogênito Camarilla: Quando Andar roubar sangue com um golpe que requer Feitiçaria de sangue [tha], ele rouba um de sangue adcional."},"200129":{"Name":"Aredhel","Card Text":"Sabá. Mão Negra."},"200130":{"Name":"Aren, Sacerdotisa de Eshu","Card Text":"Laibon: Aren recebe +1 de furtividade em ações políticas. Qualquer vampiro que lançar votos ou balotes contra um referendo chamado por Aren queima 1 de sangue quando os resultados forem contabilizados."},"200131":{"Name":"Ariadne","Card Text":"Camarilla: Caçadas de sangue não podem ser convocadas em Ariadne. +1 de caçar."},"200132":{"Name":"Ariane","Card Text":"Anarquista: Ariane recebe -1 de furtividade durante ações indiretas."},"200133":{"Name":"Arianne, a Conquistadora","Card Text":"Sabá: Em qualquer rodada após a primeira, Arianne pode golpear:fim de combate combate e infligir 1 de dano no servo oponente após o combate terminar."},"200134":{"Name":"Ariel","Card Text":"Sabá"},"200135":{"Name":"Arika","Card Text":"Círculo Interno Ventrue Camarilla: Se Arika estiver pronta durante a fase de destravar de sua presa, sua presa escolhe quais locais vai manter em jogo. Para cada local que ele ou ela controlar, sua presa queima 1 de recurso ou queima o local. +2 de sangrar."},"200136":{"Name":"Arishat","Card Text":"Independente. 1 voto (titulado): Durante a etapa de votação de qualquer referendo, Arshat pode queimar 1 de sangue para forçar um vampiro a se abster. Infernal."},"200137":{"Name":"Aristotle de Laurent","Card Text":"Sabá: Enquanto Aristotle estiver pronto, cada matusalém recebe +1 de tamanho de mão. +1 de furtividade."},"201655":{"Name":"Arjun Shah","Card Text":"Camarilla."},"200138":{"Name":"Armin Brenner","Card Text":"Arcebispo Sabá de Washington D.C. : Quando um referendo chamado por Armin passa, você recebe 1 de recurso após receber o referendo."},"200139":{"Name":"Arnold Simpson","Card Text":"Camarilla."},"200140":{"Name":"Arnulf Jormungandrsson","Card Text":"Camarilla: Se Arnulf tentar bloquear, o servo agente não pode jogar modificadores de ação que requerem Demência [dem], Dominação [dom], Necromância [nec] ou presença [pre] até o fim da ação."},"200141":{"Name":"Arriette Sylla","Card Text":"Laibon: Se Arriette não tiver Orun, ela recebe -1 de sangrar."},"200142":{"Name":"Art Morgan","Card Text":"Primogênito Camarilla: Se Art estiver pronto durante sua fase de servo, você pode destravar um lobisomem que você controla."},"200143":{"Name":"Artemis","Card Text":"Sabá."},"200144":{"Name":"Arthur Denholm","Card Text":"Camarilla."},"200145":{"Name":"Asguresh","Card Text":"Independente: Durante um combate, Asguresh pode cancelar uma carta de combate jogada pelo servo oponente quando ela for jogada, e seu custo não é pago. Escarço."},"200146":{"Name":"Ash Harrison","Card Text":"Sabá. Mão negra: Uma vez por rodada, se a distância for longa, Ash pode golpear por 1Di de dano agravado."},"201620":{"Name":"Ashlesha","Card Text":"Independente."},"201533":{"Name":"Ashley","Card Text":"Camarilla."},"201578":{"Name":"Asmin Kobane","Card Text":"Camarilla."},"200147":{"Name":"Assad Salhoum","Card Text":"Camarilla: Quando Assad bloqueia com sucesso, ele recebe 1 de sangue do banco de sangue (antes do combate continuar, se houver)."},"200148":{"Name":"Astrid Thomas","Card Text":"Primogênito Camarilla: Quando os resultados forem contabilizados durante um referendo, qualquer Tremere que não estiver se abstendo vota com Astrid (a menos que Astrid se abstenha)."},"201579":{"Name":"Atiena","Card Text":"Barão Anarquista de Mombasa."},"200149":{"Name":"Augustus Giovanni","Card Text":"Independente. 2 votos (titulado): Se um vampiro que você controla foi queimado desde seu último turno, Augustus pode mover aquele vampiro de sua pilha de cinzas para sua região pronta (sem sangue) como uma ação que custa 1 de recurso. +1 de sangrar."},"201534":{"Name":"Aunt Linda","Card Text":"Camarilla."},"200150":{"Name":"Aurora Van Brande, Paladina","Card Text":"Sabá: Aurora pode golpear: 1di de dano"},"200151":{"Name":"Axel Von Anders","Card Text":"Sabá."},"200152":{"Name":"Ayelea, a Manipuladora","Card Text":"Cardeal Sabá: Ayelea pode te dar o controle de um Tremere Antitribu até o fim de seu próximo turno com uma ação (D)."},"201535":{"Name":"Ayelech","Card Text":"Príncipe Camarilla de Adis Abeba."},"200153":{"Name":"Ayo Igoli","Card Text":"Laibon: Ayo recebe um voto adicional para cada vampiro titulado pronto que você controla. Você pode usar uma ação de fase de descarte para mover 2 de sangue de Ayo para um Laibon em sua região não-controlada."},"201637":{"Name":"Ayse Dhanial","Card Text":"Camarilla: Se Ayse estiver pronta, você pode usar uma ação da fase de descarte para adicionar 1 de sangue a ela."},"200154":{"Name":"Azaneal","Card Text":"Independente: Ações de colocar vampiros em jogo custam a Azaneal -1 de sangue ou recursos. Infernal."},"200155":{"Name":"Aziz, Dammar de Istanbul","Card Text":"Independente. 2 votos (titulado): Coloque um marcador de status em Azis após um vampiro opositor  for queimado em combate com ele. Ele recebe +1 voto para cada marcador de status que possuir. Sangue amaldiçoado. +1 de força."},"200156":{"Name":"Azrael","Card Text":"Sabá: Azrael pode mover 1 de sangue que ele ganharia de uma caçada para outro vampiro que você controla. Ele não pode pressionar para terminar o combate."},"200157":{"Name":"Baba Yaga, a Bruxa de Ferro","Card Text":"Independente: Uma vez por turno, Baba Yaga pode destravar quando ela recruta um aliado ou emprega um lacaio. Uma vez por rodada, ela pode queimar 1 de sangue para fazer com que o dano de seus golpes de mão sejam agravados. +1 de força. +1 de sangrar."},"200158":{"Name":"Babalawo Alafin","Card Text":"Laibon: DUrante sua fase de destravar, se Alafin estiver pronto, você pode descartar duas cartas (compre em seguida). Se as duas cartas forem as mesmas, o tamanho de mão de cada outro Matusalém é reduzido em um até a próxima fase de destravar dele ou dela."},"200159":{"Name":"Badger","Card Text":"Camarilla."},"200161":{"Name":"Badr al-Budur","Card Text":"Independente: Sangue Amaldiçoado."},"200160":{"Name":"Badr, Sombra de Granada","Card Text":"Independente: Cartas que requerem Tenebrosidade [obt] custam a Badr 1 de sangue a menos."},"201536":{"Name":"Baixinho","Card Text":"Camarilla."},"200162":{"Name":"Bajazet al-Nasir","Card Text":"Independente: Uma vez a cada combate, Bajazet pode queimar 1 de sangue para fazer com que o dano de seus golpes de mão sejam agravados pela rodada atual. Sangue amaldiçoado."},"200163":{"Name":"Bakr","Card Text":"Independente: Bakr pode entrar em combate com um servo como uma ação com +1 de furtividade que custa 1 de sangue. Sangue amaldiçoado."},"200164":{"Name":"Baldesar Rossellini","Card Text":"Independente: Uma vez por turno, se Baldesar estiver pronto, ele pode reduzir o custo de um local ou equipamento que você jogar em 1 de sangue ou recurso. +1 de força."},"200165":{"Name":"Banjoko","Card Text":"Sabá: Mão Negra. Serafim."},"200166":{"Name":"Barbaro Lucchese","Card Text":"Independente: Barbaro pode mudar seu clã para Tremere antitribu como uma ação com +1 de furtividade. Ele pode colocar um contador de mancha  em um servo como uma ação (D) com +1 de furtividade. Se aquele servo tiver 2 contadores de mancha, queime-os e o servo se torna infernal. Infernal."},"200168":{"Name":"Baron Dieudonne","Card Text":"Príncipe Camarilla de Bruxelas: Durante sua fase de servo, Dieudonne pode queimar 1 de sangue para destravar após realizar uma ação bem-sucedida."},"200167":{"Name":"O Barão","Card Text":"Independente: O Barão tem 2 votos (titulado). Durante sua fase de destravar, se o Barão estiver pronto, você pode olhar a mão de cada Matusalém que controla um Giovanni pronto. +1 de sangrar."},"200169":{"Name":"Baroque","Card Text":"Independente: Baroque pode entrar em combate com um vampiro mais jovem que não é Giovanni ou Nosferatu como uma ação (D)."},"200170":{"Name":"Barry","Card Text":"Sabá. Círculo de Chicago: Barry recebe +1 de força enquanto estiver em combate com um aliado ou vampiro mais jovem. Estéril."},"200171":{"Name":"Barth","Card Text":"Camarilla: Vampiros com capacidade 3 ou menos controlados por sua presa ou predador recebem -1 de furtividade enquanto Barth estiver pronto e destravado."},"200172":{"Name":"Bartholomew","Card Text":"Sabá: Se Bartolomeu estiver destravado no início do seu turno, você ganha 1 de reserva."},"200173":{"Name":"Basil","Card Text":"Sabá: Vampiros mais velhos recebem +1 de força em combate com Basil."},"200174":{"Name":"Basilia","Card Text":"Primogênito Camarilla: O dano dos golpes de mão de Basilia são agravados."},"200175":{"Name":"Basir","Card Text":"Independente: Basir ganha 1 de sangue depois que você usar uma ação de fase mestra para colocar uma carta mestra de disciplina nele. Ele não pode bloquear ou jogar cartas de reação. Sangue amaldiçoado."},"200176":{"Name":"Batsheva","Card Text":"Laibon: Batsheva recebe +1 de força em combate com um Tzimisce."},"200177":{"Name":"Batsheva","Card Text":"Avançado, Laibon: Batsheva recebe +1 de força em combate com um Malkaviano.\n[MERGED] +1 de força (em adição a seu bônus de força contra Malkavianos e Tzimisce)."},"200178":{"Name":"Bear Paw","Card Text":"Camarilla."},"200179":{"Name":"Beast, o Cara de Couro de Detroit","Card Text":"Sabá: a Besta não pode jogar cartas de ação. Ela não pode possuir ou usar equipamentos ou lacaios. A Besta pode entrar em combate com qualquer servo pronto controlado por outro Matusalém com uma ação (D). +1 de força."},"200181":{"Name":"Béatrice \"Oracula171\" Tremblay","Card Text":"Durante sua fase de destravar, outro imbuido pronto que você controla recebe 1 de não que não pdoe ser previnido. +1 de sangrar."},"200180":{"Name":"Béatrice L'Angou","Card Text":"Sabá."},"200182":{"Name":"Beauregard Krueller","Card Text":"Sabá."},"200183":{"Name":"Beckett","Card Text":"Independente: Beckett pode fazer com que você commpre 3 cartas de sua biblioteca com uma ação com +1 de furtividade. Descarte para o seu tamanho de mão em sequência."},"200184":{"Name":"Beckett","Card Text":"Avançado, Independente: Enquanto Becket estiver pronto, você tem +X de tamanho de mão, onde X é o número de cartas de Gehenna em jogo. Se Beckett sair da região pronta, descarte sua mão."},"200185":{"Name":"Beetleman","Card Text":"Camarilla."},"200186":{"Name":"Bela","Card Text":"Independente: Bela não pode realizar ações políticas. -1 de furtividade."},"200187":{"Name":"Bela Kardoza","Card Text":"Sabá: Durante um referendo, Bela pode queimar X de sangue para receber X votos adicionais."},"201537":{"Name":"Belinde","Card Text":"Príncipe Camarilla de Copenhague."},"200188":{"Name":"Belle Equitone","Card Text":"Independente."},"200189":{"Name":"Benedict Giovanni, Agente","Card Text":"Independente: Durante sua fase de destravar, qualquer Giovanni mais velho que o Giovanni mais velho que você controla pode queimar 1 de sangue para roubar Benedict. Ele não pode bloquear ações indiretas."},"201524":{"Name":"Benedito, a Lanterna","Card Text":"Barão Anarquista de Fortaleza."},"200190":{"Name":"Benjamin Rose","Card Text":"Príncipe Camarilla de Washington, D.C.: Benjamin pode convocar um referendo para conceder a você +1 de tamanho de mão até o final do jogo como uma ação política com +1 de furtividade."},"200191":{"Name":"Bernard, o Algoz","Card Text":"Camarilla: Bernard pode convocar uma caçada de sangue em um vampiro com capacidade 4 ou menos como uma ação política com +1 de furtividade."},"200192":{"Name":"Bertrand d'Anjou","Card Text":"Independente: Sangue Amaldiçoado."},"200193":{"Name":"Beth Malcolm","Card Text":"Camarilla: +1 de sangrar."},"200194":{"Name":"Bethany Ray","Card Text":"Camarilla: Os Toreador e os Toreador antitribu têm +1 de sangrar contra você."},"200195":{"Name":"Bez Dunsirn","Card Text":"Independente: Depois que Bez sair da região pronta, descarte duas cartas aleatóriamente."},"200196":{"Name":"Bianca","Card Text":"Camarilla: +1 de força."},"201580":{"Name":"Bijou","Card Text":"Camarilla."},"200197":{"Name":"Bill Butler","Card Text":"Sabá."},"200198":{"Name":"Billy","Card Text":"Sabá."},"200199":{"Name":"Bindusara, Historiadora dos Membros","Card Text":"Camarilla: Bindurasa pode fazer uma ação para permitir que você procure em sua biblioteca por uma Biblioteca Arcana, Biblioteca do Ancião ou Fragmento do Livro de Nod e colocar aquela carta em jogo (Pague o custo normalmente). Embaralhe sua biblioteca em seguida. +1 de sangrar."},"201525":{"Name":"Bituin","Card Text":"Barão Anarquista de Manila."},"200200":{"Name":"Annis Negra","Card Text":"Sabá: Annis Negra pode entrar em combate com um servo controlado por sua presa ou predador com uma ação (D). Outras ações que não sejam de caçar custam a ela 1 de sangue adicional. +1 de força. +1 de furtividade."},"200201":{"Name":"Gata Negra","Card Text":"Camarilla: Equipamentos custam a Gata Negra 1 de recurso a menos (mas nunca menos que zero)."},"200202":{"Name":"Black Lotus","Card Text":"Sabá."},"200203":{"Name":"Black Wallace","Card Text":"Sabá."},"200204":{"Name":"Blackhorse Tanner","Card Text":"Sabá. Mão Negra: Uma vez por turno, quando você compra uma carta de sua biblioteca, você pdoe colocar aquela carta no fundo de sua biblioteca e comprar uma nova carta."},"200205":{"Name":"Blaise","Card Text":"Sabá: +1 de força."},"200206":{"Name":"Blanche Hill","Card Text":"Independente: Uma vez por turno, Blanche pode destravar após caçar com sucesso. Escarço."},"200207":{"Name":"Blister","Card Text":"Sabá."},"200208":{"Name":"Bloodfeud","Card Text":"Sabá."},"200209":{"Name":"Bloody Mary","Card Text":"Primogênito Camarilla: +1 de sangrar."},"200210":{"Name":"Blythe Candeleria","Card Text":"Camarilla: Blythe recebe -1 de força em combate com um Malkaviano."},"200211":{"Name":"Bobby Lemon","Card Text":"Independente."},"201528":{"Name":"Bolesław Gutowski","Card Text":"Anarquista: Durante uma ação que ele realiza, Bolesław pode queimar 1 de sangue para revelar a carta do topo de sua cripta e então embaralhá-la. Se a carta revelada for uma cópia de Bolesław, ele recebe +1 de furtividade para esta ação; caso contrário, ele recebe +1 de força para esta ação."},"200212":{"Name":"Boss Callihan","Card Text":"Camarilla: Callihan não pode resgatar outros vampiros de torpor."},"200213":{"Name":"Boss Callihan","Card Text":"Anarquista: Callihan recebe -1 de percepção contra vampiros do Sabá.\n[MERGED] Barão de Nova York."},"200214":{"Name":"Bothwell","Card Text":"Independente."},"200215":{"Name":"Boy Toy","Card Text":"Sabá."},"200216":{"Name":"Brachah","Card Text":"Camarilla."},"201581":{"Name":"Brandon Grime","Card Text":"Anarquista."},"201667":{"Name":"Branimira","Card Text":"Barão Anarquista de Sofia: Enquanto você tiver 9 ou menos de recursos, Branimira recebe +1 de percepção."},"200217":{"Name":"Brazil","Card Text":"Camarilla."},"201538":{"Name":"Bret Stryker","Card Text":"Camarilla: Bret recebe -1 de percepção contra vampiros titulados."},"200218":{"Name":"Brian Thompson","Card Text":"Independente."},"200219":{"Name":"Brigitte Mandisa","Card Text":"Independente."},"201539":{"Name":"Brock Sterling","Card Text":"Camarilla."},"200220":{"Name":"Bronwen","Card Text":"Priscus Sabá: Uma vez por combate, Bronwen pode golpear: esquiva."},"200221":{"Name":"Brooke","Card Text":"Sabá."},"200222":{"Name":"Bruce de Guy","Card Text":"Cardeal do Sabá: Bruce pode queimar 1 de sangue quando anuncia uma ação política para impedir que vampiros da Camarilla lançem votos ou balotes no referendo resultante. +1 de sangrar."},"200223":{"Name":"Brunhilde","Card Text":"Independente: Brunhilde recebe +1 de sangrar quando sangra um Matusalém que controla um Ventrue pronto. +1 de força."},"200224":{"Name":"Brunhilde","Card Text":"Barão Anarquista de Estocolmo: Ações para se tornar Anarquista custam aos vampiros que você controla 0 de sangue.\n[MERGED] Brunilda pode entrar em combate contra um vampiro não Anarquista com uma ação (D)."},"200225":{"Name":"Bryan Van Duesen","Card Text":"Sabá: +1 de sangrar."},"200226":{"Name":"Bulscu","Card Text":"Camarilla: Se você controlar a Vantagem, Bulscu pode roubar um local ou um equipamento que custa 3 ou menos de sangue ou reserva com uma ação (D)."},"200227":{"Name":"Bulscu","Card Text":"Camarilla: Bulscu recebe +1 de furtividade durante ações direcionadas a um local ou equipamento. +1 de força.\n[MERGED] Príncipe de Budapeste."},"200228":{"Name":"Bupe Kuila","Card Text":"Laibon: +1 de percepção."},"200229":{"Name":"Byzar","Card Text":"Sabá: Se Byzar fosse ser queimado, ao invés disso, coloque um contador de queima nele e coloque-o em torpor. Se ele tem 3 contadores de queima, remova-o do jogo. +1 de furtividade."},"200230":{"Name":"C.J.","Card Text":"Independente."},"200231":{"Name":"Cagliostro, o Grande Copta","Card Text":"Independente: Se Cagliostro estiver pronto no começo de sua fase de descarte, você recebe +1 ação de fase de descarte. Se ele for bloqueado e combate ocorrer, ele pode colocar um contador de corrupção no servo bloqueador depois que o combate terminar."},"200232":{"Name":"Cailean","Card Text":"Arcebispo Sabá de Detroid: A cada rodada de combate, antes da distância ser determinada, Cailean pode determinar a distância para aquele combate. Se ele o fizer, pude a fase de determinar a distância para aquele combate."},"200233":{"Name":"Caitlin","Card Text":"Bispo Sabá."},"200234":{"Name":"Calebos","Card Text":"Bispo Sabá. +1 de força"},"200235":{"Name":"Calebros, o Martir","Card Text":"Príncipe Camarilla de Nova Iorque: Se Calebros for o príncipe de Nova Iorque, qualquer vampiro mais velho da Camarilla controlado por outro Matusalém pode roubar o título dele como uma ação (D) que Calebros não pode bloquear."},"200236":{"Name":"Caliban","Card Text":"Sabá."},"200237":{"Name":"Callirus","Card Text":"Independente: Durante sua fase de destravar, Callirus pode queimar 1 de sangue para queiamr uma carta nele."},"200238":{"Name":"Calvin Cleaver","Card Text":"Camarilla: Calvin pode adicionar um de sangue a um anarquista como uma ação com +1 de furtividade. Uma vez por turno, um anarquista pode adicionar 1 de sangue a Calvin com ua ação com +1 de furtividade."},"200239":{"Name":"Cameron","Card Text":"Sabá."},"200240":{"Name":"Camille Devereux, a corva","Card Text":"Camarilla."},"200241":{"Name":"Cao Nguyen","Card Text":"Sabá."},"200242":{"Name":"O Capuchin","Card Text":"Independente: Se O Capuchinho for queimado, mova-o para região não controlada de seu dono e receba +3 transferências no início de sua próxima fase de influência. +1 de percepção. +1 de sangrar. +2 de tamanho de mão."},"200243":{"Name":"Cardano","Card Text":"Príncipe Camarilla de Boston"},"200244":{"Name":"Carlak","Card Text":"Príncipe Camarilla de Praga: Assim que o resultado de um referendo for apurado, Carlak ganha 1 de sangue para cada Matusalém que não declarou votos a favor e 1 ou mais votos contra no referendo. Ele recebe 1 pressionar opcional por combate."},"200245":{"Name":"Carlotta Giovanni","Card Text":"Independente: Carlotta pode trocar uma carta em sua mão por uma carta de biblioteca em sua pilha de cinzas como uma ação com +1 de furtividade que custa 1 de sangue."},"201625":{"Name":"Carmelita Neillson","Card Text":"Camarilla: Enquanto Carmelita estiver pronta, você recebe +1 de tamanho de mão.  "},"200246":{"Name":"Carmen","Card Text":"Sabá. Mão Negra: Vampiro que não sejam da Camarilla que você controla recebem +1 de furtividade em ações de equipar."},"200247":{"Name":"Carmine Giovanni","Card Text":"Independente. 2 votos (titulado): Aparições entram em jogo com 1 de vida adicional. Carmine pode travar para dar a um aliado +1 de furtividade."},"200248":{"Name":"Carna, a Bruxa Princesa","Card Text":"Primogênito Camarilla: Durante sua fase de destravar, Carna pode queimar um de seus lacaios para ganhar 2 de sangue. +1 de percepção."},"200249":{"Name":"Carolina Vález","Card Text":"Arcebispo Sabá de Montreal: Carolina é imune a dano de aliados e lacaios."},"200250":{"Name":"Caroline Bishops","Card Text":"Sabá: Caroline não pode bloquear vampiros que não sejam da Camarilla."},"200251":{"Name":"Carter","Card Text":"Sabá."},"201521":{"Name":"Casey Snyder","Card Text":"Barão Anarquista de Columbus."},"200252":{"Name":"Casino Reeds","Card Text":"Príncipe Camarilla de Seattle: Casino pode mover até 3 de sangue dele para um Nosferatu mais jovem em sua região não-controlada com uma ação. Casino inflige +1 de dano com golpes a distância (mesmo a curta distância)."},"200254":{"Name":"Cassandra Langely, a Abandonada","Card Text":"Camarilla."},"200253":{"Name":"Cassandra, Magus Prime","Card Text":"Primogênito da Camarilla: Se Cassandra estiver pronta, seu tamanho de mão aumenta em um. +1 de força."},"201668":{"Name":"Castellan","Card Text":"Independente: Castellan recebe +1 de percepção durante ações direcionadas e -1 de percepção durante ações não-direcionadas."},"200255":{"Name":"Castiel","Card Text":"Sabá: Se Castiel estiver em combate e não tiver uma arma branca antes que a distância seja determinada, ele pode equipar uma arma branca de sua mão (requisitos e o custo se aplicam normalmente)."},"201540":{"Name":"Catalina Vega","Card Text":"Príncipe Camarilla de Buenos Aires. +1 de sangrar."},"200256":{"Name":"Catherine du Bois","Card Text":"Camarilla."},"200257":{"Name":"Cedric","Card Text":"Camarilla. Escravo Tremere: Se Cedric bloquear uma ação direcionada com sucesso, ele pode queimar 1 de sangue quando a ação terminar (depois do combate, se houver) para destravar. Vôo [FLIGHT]."},"201626":{"Name":"Cedrick Calhoun","Card Text":"Camarilla: Se o referendo de uma ação política convocada por Cedrick falhar ou for cancelado, ele vai para torpor depois da resolução. "},"200259":{"Name":"Céleste Lamontagne","Card Text":"Sabá: Céleste pode golpear: fim de combate em combate com um lobisomem. Ela recebe +1 de percepção contra vampiros da Camarilla cujo controlador possuir quaisquer cartas de Gehenna."},"200258":{"Name":"Céleste, a Voz de um Segredo","Card Text":"Independente: Céleste recebe +1 de sangrar contra Matusaléns que controle um Toreador Pronto.Ela recebe -1 de percepção durante ações de sangrar."},"200260":{"Name":"Celine Chevalier","Card Text":"Independente."},"200261":{"Name":"César Holfield","Card Text":"Camarilla: No final de sua fase de servo, se houver algum evento de Gehenna em jogo e César não caçar, ele queima 1 de sangue."},"200262":{"Name":"Cesewayo","Card Text":"Magaji Laibon: Uma vez por ação, Cesewayo pode queimar 1 de sangue para receber +1 de percepção."},"200263":{"Name":"Cesewayo","Card Text":"Avançado, Magaji Laibon: Durante uma ação direcionada a você, Cesewayo pode travar um Aye que esteja nele para destravar.\n[MERGED] Cesewayo recebe dois votos adicionais."},"200264":{"Name":"Chalcedony","Card Text":"Camarilla: Cartas que requerem Gárgula custam a Calcedônia 1 de sangue ou recurso a menos. Voo [FLIGHT]. Escravo Tremere."},"200265":{"Name":"Chandler Hungerford","Card Text":"Camarilla: Chandler recebe +1 de percepção quando tenta bloquear outros Gangrel."},"200266":{"Name":"Charice Fontaigne","Card Text":"Sabá."},"201513":{"Name":"Charles Delmare","Card Text":"Cardeal Sabá: Charles recebe 1 pressionar opcional por combate."},"200267":{"Name":"Charlie Tyne","Card Text":"Sabá."},"200268":{"Name":"Chas Giovanni Tello","Card Text":"Independente: Conforme Chas anuncia uma ação, qualquer outro Matusalém pode descartar uma carta mestra como uma ação de fase mestra fora-de-turno para fazer a ação falhar. Ele recebe +1 de força em combate com um vampiro titulado."},"200269":{"Name":"Chaundice","Card Text":"Sabá: Duas vezes por combate, Chaundice pode previnir 2 de dano não-agravado dos golpes do servo oponente naquela rodada. Vôo [FLIGHT]. Escrava de Tremere Antitribu."},"200270":{"Name":"Chavi Oraczko","Card Text":"Independente: Durante uma ação, Chavi pode queimar 1 de sangue para receber +1 de furtividade. Enquanto ela estiver pronta, você recebe +1 de tamanho de mão. Lista Vermelha."},"201541":{"Name":"Chelsea Blake","Card Text":"Camarilla."},"200271":{"Name":"Chester DuBois","Card Text":"Primogênito Camarilla"},"200272":{"Name":"Christanius Lionel, o Crônista Insano","Card Text":"Sabá: Enquanto Christanius estiver pronto, seu tamanho de mão é aumentado em 1."},"200273":{"Name":"Christine Boscacci","Card Text":"Sabá: Christine recebe -1 de percepção durante ações de sangrar."},"200274":{"Name":"Christopher Houghton","Card Text":"Camarilla: Uma vez por combate, Christopher pode queimar 1 de sangue antes da distância ser determinada para golpear com golpe rápido naquela rodada. Durante sua fase de destravar, escolha um servo pronto. Até sua próxima fase de destravar, ele recebe +2 de percepção quando tentar bloquear aquele servo."},"201542":{"Name":"Chrysanthemum","Card Text":"Primogênito Camarilla."},"201638":{"Name":"Chun Hei","Card Text":"Camarilla: Uma vez por combate, Chun Hei pode queimar 1 de sangue para receber 1 golpe adicional que não conta para o limite. +1 de força."},"200275":{"Name":"Cicatriz","Card Text":"Bispo Sabá: Se Cicatriz estiver pronto durante sua fase de descarte, você recebe uma ação de fase de descarte adicional."},"201669":{"Name":"Clara Hjortshøj","Card Text":"Anarquista."},"200276":{"Name":"Clarissa Steinburgen","Card Text":"Camarilla."},"200277":{"Name":"Claudia","Card Text":"Sabá: Mão Negra."},"200278":{"Name":"Claudio Severino","Card Text":"Camarilla: cartas de combate custam ao vampiro opositor 1 de sangue adicional. Durante sua fase de destravar, queime 1 de recurso se não houverem cartas de Gehenna em jogo."},"200279":{"Name":"Claudio Severino","Card Text":"Camarilla: Se Claudio estiver pronto, você pode usar uma ação de fase de descarte para descartar uma carta que requeira Feitiçaria de Sangue [tha] para ganhar 1 de recurso.\n[MERGED] Claudio pode queimar 1 de sangue para receber +1 de furtividade."},"200280":{"Name":"Claus Wegener","Card Text":"Camarilla."},"200281":{"Name":"Claven","Card Text":"Sabá."},"200282":{"Name":"Clea Auguste d'Holford","Card Text":"Independente."},"200283":{"Name":"Clifton Derrik","Card Text":"Camarilla."},"200284":{"Name":"Cock Robin","Card Text":"Justicar Camarilla Nosferatu: Uma vez por turno, destrave Cock Robin depois que ele realizar uma ação bem-sucedida que requeira Animalismo [ani]. +1 de força."},"200285":{"Name":"Cohn Rose","Card Text":"Camarilla."},"201543":{"Name":"Colette","Card Text":"Camarilla."},"200286":{"Name":"Colin Flynn","Card Text":"Camarilla."},"200287":{"Name":"Colonel, The","Card Text":"Sabá. Mão Negra."},"201514":{"Name":"Conchita Morales","Card Text":"Sabá."},"200288":{"Name":"Conrad Adoula","Card Text":"Sabá: Enquanto Conrad está agindo, cartas de reação custam a vampiros mais jovens 1 de sangue adicional."},"200289":{"Name":"Constanza Vinti","Card Text":"Principe Camarilla de Roma: Constanza recebe +2 de sangrar quando sangra um Matusalém que controla um Ventrue pronto."},"200290":{"Name":"Corine Marcón","Card Text":"Sabá. +1 de força."},"200291":{"Name":"Cornelius Ottavio","Card Text":"Camarilla: +1 de sangrar. Cornelius recebe +1 de sangrar adicional quando sangra um Matusalém que controla um vampiro pronto e não-Camarilla."},"200292":{"Name":"Count Germaine","Card Text":"Camarilla: Servos se opondo a Germaine em combate não podem usar armas. Germaine pode entrar em combate com qualquer toreador controlado por outro Matusalém como uma ação (D)."},"200293":{"Name":"Count Germaine","Card Text":"Independente: Germaine recebe +2 de sangrar contra um Matusalém que controle um vampiro titulado não-independente, não-anarquista. Lista Vermelha.\n[MERGED] Anarquista: Germaine recebe um pressionar opcional a cada combate."},"200294":{"Name":"Count Jocalo","Card Text":"Independente: Se Jocalo estiver pronto depois que seu predador ou presa usar uma ação de fase de descarte, você pode olhar a mão daquele Matusalém (depois da carta ser resposta, se houver). +1 de sangrar. +1 de tamanho de mão."},"200295":{"Name":"Count Ormonde","Card Text":"Independente."},"200296":{"Name":"Count Vladimir Rustovitch","Card Text":"Sabá: Depois que você repor uma carta de combate que Vladimir jogar, você pode comprar uma carta adicional (descarte em seguida). Ele recebe +1 de força em combate com um lobisomem. Vôo [FLIGHT]."},"200297":{"Name":"Count Zaroff","Card Text":"Camarilla: Você pode queimar 1 de recurso para cancelar uma caçada de sangue convocada para Zaroff e movê-lo para a região não controlada."},"200298":{"Name":"Courtland Leighton","Card Text":"Camarilla."},"200299":{"Name":"Creamy Jade","Card Text":"Sabá."},"200300":{"Name":"Cristobal Ghiberti","Card Text":"Independente."},"200301":{"Name":"Cristofero Giovanni","Card Text":"Independente."},"200302":{"Name":"Cristos Mantigo","Card Text":"Sabbat: Cristos can search your library for an equipment card and move it to your hand as a +1 stealth action. Discard down to your hand size and shuffle afterward."},"200303":{"Name":"Crow","Card Text":"Anarquista."},"200304":{"Name":"Crusher","Card Text":"Primogenito Camarilla: Uma vez por combate, Crusher pode esquivar com um golpe que custa 1 de sangue. +1 de força."},"201582":{"Name":"Crystal Lynn","Card Text":"Anarquista."},"200305":{"Name":"Cybele","Card Text":"Independente: Se Cybele estiver destravada no início de sua fase mestra, você recebe +1 ação de fase mestra. Ela pode sangrar com +2 de sangrar como uma ação (D) que custa 1 de sangue. Infernal."},"200306":{"Name":"Cynthia Ingold","Card Text":"Sabá: Cynthia recebe +1 de força em combate com um vampiro Camarilla. Estéril."},"200307":{"Name":"Cyscek","Card Text":"Sabá: Se Cyscek estiver pronto depois que qualquer Matusalém jogar um evento de Gehenna, você ganha a vantagem e aquele Matusalém queima 1 de recurso. +1 de furtividade."},"200308":{"Name":"Daliah","Card Text":"Anarquista: Após Daliah entrar em combate, ela pode ganhar 1 de sangue."},"200309":{"Name":"Daliyah","Card Text":"Camarilla."},"200310":{"Name":"Damaskenos, Arauto de Leandro","Card Text":"Camarilla: Se Damaskenos se tornar o Príncipe de Cairo, cada Ministro queima 1 de sangue. Se ele se tornar o Justicar Malkaviano, cada Ministro queima 2 de sangue."},"200311":{"Name":"Dame Hollerton","Card Text":"Sabá."},"200312":{"Name":"Dan Murdock","Card Text":"Camarilla: Dan pode fazer uma ação para que você procure em sua biblioteca por um Sangue de Gigante e coloque-o em sua mão (embaralhe e descarte para seu tamanho de mão em seguida)."},"200313":{"Name":"Dana Dançante","Card Text":"Camarilla: +1 de força."},"200314":{"Name":"Dana Dançante","Card Text":"Anarquista.\n[MERGED] Enquanto Dana Dançarina estiver em combate, você recebe +1 de tamanho de mão."},"200315":{"Name":"Dani","Card Text":"Sabá."},"200316":{"Name":"Danielle Diron","Card Text":"Independente: Danielle tem 1 voto (titulado). Durante sua fase de destravar, se Danielle estiver pronta e não tiver sangue, mova 2 de sangue do banco de sangue para ela."},"200317":{"Name":"Danielle Diron","Card Text":"Anarquista: Durante a etapa de votação de qualquer referendo, Danielle pode queimar 1 de sangue para receber +1 voto.\n[MERGED] Barão de Berlim."},"200318":{"Name":"Danny Larkshill","Card Text":"Independente: Danny recebe +1 de força em combate com um vampiro mais jovem."},"200319":{"Name":"Danylo","Card Text":"Sabá: Danylo pode procurar em sua biblioteca por um local, revelá-lo e movê-lo para su amão como uma ação que custa 1 de recurso (embaralhe e descarte em sequência. Círculo de Kiev. Estéril."},"201639":{"Name":"Daria","Card Text":"Camarilla: Daria pode travar para dar a outro Nosferatu +1 de furtividade. Ações diretas custam a ela +1 de sangue."},"201583":{"Name":"Dario Ziggler","Card Text":"Anarquista."},"201640":{"Name":"Darius Shirazi","Card Text":"Camarilla: Darius pode roubar um equipamento que não seja eletrônico, veículo ou arma como uma ação (D)."},"200320":{"Name":"Darius Styx","Card Text":"Independente: Darius pode olhar uma carta aleatória da mão de outro matusalém como uma ação (D). Se for uma carta de equipamento ou lacaio, coloque a carta em Darius (ignore requerimentos e custo)."},"200321":{"Name":"Dark Selina","Card Text":"Cardeal Sabá: Selina recebe +1 de furtividade durante ações políticas."},"200322":{"Name":"Darlene Killian","Card Text":"Sabá: Aliados e lacaios custam a Darlene 1 de sangue adicional. Estéril."},"200323":{"Name":"Darrell Boyce, Consul","Card Text":"Sabá."},"200324":{"Name":"Darva Felispa","Card Text":"Camarilla."},"200325":{"Name":"Darvag, o Açougueiro de  Rus","Card Text":"Sabá: Darvag pode queimar um local como uma ação (D). Mão Negra."},"200326":{"Name":"David Morgan, o Algoz","Card Text":"Camarilla: David recebe +1 de percepção quando tenta bloquear um vampiro com capacidade 2 ou menos."},"200327":{"Name":"De Sade","Card Text":"Arcebispo Sabá de Paris: Vampiros precisam queimar 1 de sangue para declarar votos e sub-votos contra referendos convocados por De Sade."},"200328":{"Name":"Dedefra","Card Text":"Independente: Dedefra recebe +1 de força em combate com um vampiro da Camarilla."},"200329":{"Name":"Dela Eden","Card Text":"Laibon: +1 de força."},"200330":{"Name":"Delilah Easton","Card Text":"Camarilla."},"200331":{"Name":"Delilah Monroe","Card Text":"Independente: Delilah recebe -1 de percepção contra vampiros mais velhos."},"200332":{"Name":"Delizbieta dos Olhos Negros","Card Text":"Independente: Delizbieta recebe +1 de percepção durante ações direcionadas a um ravnos que você controla."},"200333":{"Name":"Demdemeh","Card Text":"Laibon: Se quaisquer eventos de Gehenna estiverem em jogo durante sua fase de destravar, você pode mover um lacaio animal em Demdemeh para sua região pronta. Ele se transforma em um lacaio animal com 1 de força e 1 de sangrar, e tem +1 de força enquanto tiver 3 ou mais de vida."},"200334":{"Name":"Demetrius Slater","Card Text":"Camarilla."},"200335":{"Name":"Democritus","Card Text":"Justicar Ventrue da Camarilla: Se Democritus estiver pronto, qualquer Matusalém contestando uma carta com você queima 1 re recurso adicional para evitar abdicar daquela carta. +1 de sangrar."},"200336":{"Name":"Denette Stensen","Card Text":"Sabá."},"200337":{"Name":"DeSalle","Card Text":"Sabá: Enquanto DeSalle estiver agindo, um vampiro do Sabá pode queimar 1 de sangue para receber +1 de percepção durante aquela ação. +1 de furtividade."},"200338":{"Name":"Desiree Narayan, Historiadora Anarquista","Card Text":"Anarquista."},"200339":{"Name":"Devin Bisley","Card Text":"Sabá."},"200340":{"Name":"Devyn","Card Text":"Sabá."},"200341":{"Name":"Dhita Choudhair","Card Text":"Independente."},"200342":{"Name":"Diana Vick","Card Text":"Camarilla."},"200343":{"Name":"Didi Meyers","Card Text":"Camarilla."},"200344":{"Name":"Diego Giovanni","Card Text":"Independente: Diego pode queimar um local como uma ação (D) que custa 2 de sangue."},"200345":{"Name":"Dieter Kleist","Card Text":"Camarilla."},"200346":{"Name":"Dimple","Card Text":"Camarilla."},"200347":{"Name":"Dirk","Card Text":"Camarilla: Vampiros titulados recebem +1 de percepção quando tentam bloquear Dirk."},"200348":{"Name":"Djuhah, o Arco de Bronze","Card Text":"Sabá: Mão negra. Serafim."},"200349":{"Name":"Dmitra Ilyanova","Card Text":"Justicar Camarilla Brujah: Dmitra pode convocar um referendo para distribuir 4 de sangue do banco de sangue entre um ou mais vampiros prontos como uma ação política com +1 de furtividade."},"200350":{"Name":"Dmitri Borodin","Card Text":"Independente: Uma vez por combate, Dmitri pode queimar 1 de sangue para previnir todo o dano de um golpe do servo oponente. Durante uma ação, ele pode queimar 1 de sangue para receber +1 de furtividade. Sangue amaldiçoado."},"201670":{"Name":"Doc Martina","Card Text":"Anarquista: Resgatar um vampiro de torpor custa a Doc Martina -1 de sangue."},"201584":{"Name":"Doctor Morocco","Card Text":"Anarquista."},"200351":{"Name":"Doctor Streck","Card Text":"Sabá: Quando Streck sangrar com sucesso, o Matusalém alvo descarta uma carta aleatória de sua mão."},"200352":{"Name":"Dodd","Card Text":"Sabá."},"200353":{"Name":"Dolie","Card Text":"Laibon."},"200354":{"Name":"Dollface","Card Text":"Camarilla."},"200355":{"Name":"Dolphin Black","Card Text":"Sabá."},"200356":{"Name":"Domenic Giovanni","Card Text":"Independente."},"201671":{"Name":"Dominica","Card Text":"Independente: Dominica pode procurar em sua biblioteca por uma carta mestra de arquétipo, revelá-la e movê-la para sua mão com uma ação com +1 de furtividade."},"200357":{"Name":"Dominique","Card Text":"Sabá: Como uma ação (D), Dominique pode colocar um contador de vandalismo em um local. Se um local possuir um número de contadores de vandalismo igual a seu custo (ou 1 contador de vandalismo se o local não possuir custo), queime-o."},"200358":{"Name":"Dominique","Card Text":"Avançado. Sabá: Durante sua fase de destravar, você pode queimar um local que você controla para ganhar X de recursos, onde X é o custo daquele local.\n[MERGED] Anaquista: Barão de Paris."},"200359":{"Name":"Dominique Santo Paulo","Card Text":"Sabá. Mão Negra: Dominique recebe +1 de força em combate com um Nosferatu ou Nosferatu Antitribu."},"200360":{"Name":"Don Caravelli","Card Text":"Camarilla: Uma vez por combate que envolva outro vampiro que você controla, Don Caravelli pode queimar 1 de sangue para dar a esse vampiro 1 pressionar."},"200361":{"Name":"Don Cerro","Card Text":"Camarilla."},"200362":{"Name":"Don Cruez, o Idealista","Card Text":"Justicar Camarilla Brujah: Uma vez por combate, Don Cruez pode queimar 1 de sangue para ganhar uma manobra."},"200363":{"Name":"Don Michael Antonio Giovanni","Card Text":"Independente. 2 votos (titulado): Michael não pode golpear: fim de combate ou pressionar para terminar o combate. Ele recebe +1 de força em todas as rodadas de combate após a primeira."},"200364":{"Name":"Dónal O'Connor","Card Text":"Príncipe Camarilla de Dublin: Qualquer vampiro bloqueando Dónal queima 1 de snague (antes do combate começar, se houver)."},"200365":{"Name":"Donald Cargill","Card Text":"Camarilla: Donald queima 1 de sangue após um referendo convocado por seu predador passar."},"200366":{"Name":"Donatello Giovanni","Card Text":"Independente: Durante a fase de destravar de sua presa, você pode escolher um vampiro controlado por um Matusalém que não seja seu predador. Se o vampiro escolhido tentar te sangrar antes de sua próxima fase de destravar, ele move 1 de sangue para Donatello."},"200367":{"Name":"Donatien","Card Text":"Cardeal Sabá: Como uma ação (D), Donatien pode sangrar qualquer Matusalém que tentou uma ação de sangrar sem sucesso desde seu ultimo turno. +1 de sangrar."},"201544":{"Name":"Donny Kowalczyk","Card Text":"Príncipe Camarilla de Pitsburgo."},"200368":{"Name":"Dorian Strack","Card Text":"Camarilla."},"200369":{"Name":"Doris McMillon","Card Text":"Sabá."},"200370":{"Name":"Dorka","Card Text":"Sabá: Dorka pode entrar em combate contra um servo controlado por seu predador ou presa com uma ação (D). Círculo de Budapeste. Estéril."},"200371":{"Name":"Dovey Ebfwe","Card Text":"Sabá: Dovey recebe +1 de furtividade quando emprega um lacaio. Mão Negra. Estéril."},"201545":{"Name":"a Viuva","Card Text":"Primogênito Camarilla: A Viúva recebe +1 de percepção durante ações diretas."},"200372":{"Name":"Doyle Fincher","Card Text":"Sabá: Durante sua fase de descarte, se qualquer um dos vampiros de sua presa não estiver com sua capacidade completa, mova 1 de sangue do banco de sangue para um destes vampiros e 1 de sangue do banco de sangue para Doyle. +1 de sangrar."},"200373":{"Name":"Dr. Allan Woodstock","Card Text":"Independente."},"200374":{"Name":"Dr. Douglas Netchurch","Card Text":"Camarilla."},"200375":{"Name":"Dr. Jest","Card Text":"Primogênito Camarilla: Se Dr. Jest estiver destravado durante o início de seu turno, então durante sua fase de destravar você pode fazer sua presa descartar uma carta aleatória de sua mão (e comprar para repor seu tamanho de mão em seguida)."},"200376":{"Name":"Dr. John Casey","Card Text":"Camarilla."},"200377":{"Name":"Dr. John Dee","Card Text":"Príncipe Camarilla de Londres: Ventrue em combate contra John não podem usar golpe: fim de combate. Durante a etapa de votação de qualquer referendo, ele pode descartar uma carta que requer Feitiçaria do Sangue [tha] para obter +2 votos."},"200378":{"Name":"Dr. Julius Sutphen","Card Text":"Bispo Sabá: Vampiros mais jovens precisam queimar 1 de sangue para tentar bloquear Julius."},"200379":{"Name":"Dr. Julius Sutphen","Card Text":"Sabá: Durante uma ação direcionada, Julius pode queimar 1 de sangue para receber +1 de furtividade.\n[MERGED] Arcebispo de Atlanta: Julius recebe +1 de força em combate com um vampiro da Camarilla."},"200380":{"Name":"Dr. Lawrence Mayhew","Card Text":"Independente."},"200381":{"Name":"Dr. Morrow, o Viviseccionista","Card Text":"Sabá: Morrow pode colocar um contador de enxerto em um aliado com uma ação (D). Um aliado com quaisquer contadores de enxerto recebe -1 de furtividade. Mão Negra."},"200382":{"Name":"Dr. Oliver Genet","Card Text":"Independente: Aliados e lacaios que requerem Necromância [nec] ou Giovanni custam a Oliver 1 de sangue ou recurso a menos."},"200383":{"Name":"Dr. Solomon Grey","Card Text":"Camarilla: Queime 1 de reserva quando Solomon entrar em jogo."},"201546":{"Name":"Dr. Stephen Norton","Card Text":"Camarilla."},"200384":{"Name":"Dr. Sutton Gassaway","Card Text":"Independente."},"200385":{"Name":"o Dracon","Card Text":"Independente: Cartas que requerem Vicissitude [vic] custam a Dracon 1 de sangue a menos. Ele inflige +1 de dano ou rouba 1 de sangue ou vida a mais com ataques a distância (mesmo de perto). Voo [flight]. +1 de sangrar. +2 de força."},"200386":{"Name":"Dragos","Card Text":"Sabá: Dragos não queima sangue para pagar o custo de cartas de combate que ele jogar."},"200387":{"Name":"Dre, Lider da Aurora Gélida","Card Text":"Camarilla."},"200388":{"Name":"Droescher Caolho","Card Text":"Sabá."},"200389":{"Name":"Drozodny","Card Text":"Bispo Sabá: Drozodny pode mover uma carta de ação política [POLITICALACTION] de sua pilha de cinzas para sua mão como uma ação com +1 de furtividade (descarte em seguida)."},"200390":{"Name":"Drusilla Euphemia","Card Text":"Sabá: Drusilla pode dar a você o controle de um Ventrue pronto pelo resto do turno como uma ação (D) que custa 2 de sangue."},"200391":{"Name":"Dualidade","Card Text":"Sabá: Você pode comprar 1 carta adicional após repor uma carta que requeira Vicissitude [vic] que Dualista tenha jogado."},"200392":{"Name":"Duck","Card Text":"Camarilla."},"200393":{"Name":"Durga Syn","Card Text":"Independente: Durga Syn pode queimar 1 de sangue para golpear: roubar equipamento com golpe rápido. Ela não trava para bloquear um aliado ou vmapiro com capacidade 4 ou menos."},"200394":{"Name":"Dylan","Card Text":"Sabá: +1 de sangrar."},"200395":{"Name":"Dylan","Card Text":"Avançado, Sabá. Lista Vermelha: Dylan recebe +1 de furtividade quando sangra. +1 de força. Infernal."},"200396":{"Name":"Earl","Card Text":"Camarilla."},"200397":{"Name":"Earl \"Shaka74\" Deams","Card Text":"Earl recebe +1 de furtividade em ações que não sejam de entrar em combate. Durante sua fase de destravar, se você controlar mais que dois imbuídos prontos, Earl queima 1 convicção [1CONVICTION]."},"200398":{"Name":"Ebanezer Roush","Card Text":"Camarilla: Ebanezer pode entrar em combate com um vampiro com capacidade menor que 4 controlado por sua presa ou predador como uma ação (D) com +2 de furtividade."},"200399":{"Name":"Echo","Card Text":"Camarilla: Echo recebe +1 de força em combate com um vampiro da Lista Vermelha."},"200400":{"Name":"Eddie Gaines","Card Text":"Camarilla: Se Eddie caçar com sucesso, ele não desvira normalmente durante sua próxima fase de desvirar."},"200401":{"Name":"Edith Blount","Card Text":"Camarilla: Se Enid Blount estiver em sua região pronta, Edith recebe uma manobra opcional e um pressionar opcional a cada combate."},"200402":{"Name":"Edward Neally","Card Text":"Sabá: Se Edward estiver pronto, você pode usar uma ação de fase mestra para aumentar seu tamanho de mão em 1 pelo resto do turno. Edward pode olhar a mão de sua presa como uma ação (D) que custa 1 de sangue."},"200403":{"Name":"Edward Vignes","Card Text":"Camarilla: Você pode queimar uma carta que requer Dominação [dom] de sua mão para fazer com que uma ação direcionada a Edward falhar."},"200404":{"Name":"Effie Lowery","Card Text":"Sabá. Estéril."},"200405":{"Name":"Egothha","Card Text":"Sabá: Durante sua fase de destravar, se Egothha estiver pronto, sua presa queima a carta do topo de sua biblioteca, e se a carta for uma carta de mestra, Egothha queima 1 de sangue."},"200406":{"Name":"Ehrich Weiss","Card Text":"Camarilla."},"201585":{"Name":"Elen Kamjian","Card Text":"Anarquista: Se você controlar um servo travado, como uma ação (D) Elen deve sangrar com +1 de sangrar, a menos que ela precise caçar."},"200407":{"Name":"Elena Gutierrez","Card Text":"Camarilla."},"200408":{"Name":"Elena Mendoza Vasquez","Card Text":"Sabá."},"200409":{"Name":"Elihu","Card Text":"Independente: Elihu inflige +2 de dano com armas brancas. Seus golpes com armas brancas não podem ser esquivados. Infernal."},"200410":{"Name":"Elimelech, o Duas Vezes Amaldiçoado","Card Text":"Sabá. Mão Negra. Serafim: Elimelech golpeia com golpe rápido. +1 de sangrar. +1 de força."},"200411":{"Name":"Eliott Sinclair, Ator Virtuoso","Card Text":"Primogênito Camarilla: +1 de força."},"200412":{"Name":"Elisabetta Romano","Card Text":"Primogênito Camarilla: Elisabetta recebe +1 de sangrar quando sangra um Matusalém que controla um Ministro pronto."},"201586":{"Name":"Elisha Tucker","Card Text":"Barão Anarquista de Pitsburgo."},"200413":{"Name":"Elizabeth Conde","Card Text":"Laibon."},"200414":{"Name":"Elizabeth Dimitros","Card Text":"Independente: Hesha Ruhadze não pode bloquear Elizabeth."},"200415":{"Name":"Elizabeth Westcott","Card Text":"Sabá."},"200416":{"Name":"Ellen Fence, o Rastreador","Card Text":"Bispo Sabá: Ellen pode entrar em combate com qualquer servo travado controlado por seu predador ou presa como uma ação (D)."},"200417":{"Name":"Ellison Humboldt","Card Text":"Primógeno Camarilla: Príncipes não podem bloquear Ellison. Durante um referendo, Ellison pode queimar 1 de sangue para forçar um príncipe pronto a lançar seus votos e balotes conforme o controlador de Ellison desejar. Isso pode mudar os votos e balotes de um príncipe."},"200418":{"Name":"Ember Wright","Card Text":"Sabá."},"200419":{"Name":"Emerson Bridges","Card Text":"Camarilla Prince of Washington, DC."},"200420":{"Name":"Emerson Wilkershire III","Card Text":"Camarilla."},"200421":{"Name":"Emily Carson","Card Text":"Primogênito Camarilla: Durante sua fase de descarte, Emily pode queimar a Vantagem para destravar."},"200422":{"Name":"Enam","Card Text":"Príncipe Camarilla de Córdoba: Sangue amaldiçoado."},"200423":{"Name":"Enid Blount","Card Text":"Camarilla: Se Edith Blount estiver em sua região pronta, ela pode queimar 1 de sangue para dar a Enid +1 de furtividade para a ação atual."},"200424":{"Name":"Enkidu,  o Nóe","Card Text":"Sabá. Lista vermelha: Enkidu pode entrar em combate com um servo pronto como uma ação (D). Se Enkidu realizar uma ação de empregar um lacaio com sucesso, ele destrava no fim do turno. Ele não pode usar ou possuir equipamento. +2 de força."},"200425":{"Name":"Enzo Giovanni, Borda de Diretores da Pentex","Card Text":"Independente: Enzo ignora as restrições normais de presa ou predador para bloquear ações enquanto um vampiro controlado por outro Matusalém estiver realizando uma ação política. Ele recebe +1 de percepção durante ações políticas não-realizadas por um Príncipe, Justicar ou membro do Cículo Interno."},"200426":{"Name":"Enzo Giovanni, Borda de Diretores da Pentex","Card Text":"Independente: Durante a etapa de votação de uma ação política, Enzo pode queimar 1 de sangue para receber +4 votos contra o referendo.\n[MERGED] Se um referendo falhar, sua presa queima 1 de recurso."},"200427":{"Name":"Epikasta Rigatos","Card Text":"Príncipe Camarilla de Nova Iorque: Você pode mover uma carta de ação que Epikasta jogou de sua pilha de cinzas para a sua biblioteca após a resolução (embaralhe em seguida)."},"200428":{"Name":"Erebus","Card Text":"Independente: Aparições (aliados e lacaios) custam a Erebus 1 de sangue ou recurso a menos."},"200429":{"Name":"Eric Kressida","Card Text":"Bispo Sabá: Se Eric estiver em torpor durante a fase de descarte de qualquer outro Matusalém, você pode queimar a Vantagem para movê-lo para sua região pronta."},"200430":{"Name":"Eric Milliner","Card Text":"Independente."},"200431":{"Name":"Erichtho","Card Text":"Camarilla: Ações de recrutar ou empregar magos custam a Erichtho 1 de sangue ou recurso a menos."},"200432":{"Name":"Erick \"Shophet125\" Franco","Card Text":"Se Erick entrar em combate com sucesso com um monstro como uma ação, ele pode ganhar uma convicção [1CONVICTION] de sua mão ou pilha de cinzas (antes do combate começar)."},"200433":{"Name":"Erinyi","Card Text":"Sabá: Erinyi recebe -1 de força em combate com um Gangrel antitribu. Vôo [FLIGHT]."},"200434":{"Name":"Erlik","Card Text":"Sabá: Quando Erlik entra em jogo, você pode distribuir até 5 de sangue dele para qualquer um dos seus Percursores de Ódio não controlados. +1 de sangrar. +1 de tamanho de mão."},"200435":{"Name":"Ermenegildo, o Rastelo","Card Text":"Sabá. Mão Negra."},"200436":{"Name":"Esau","Card Text":"Camarilla: Quando Esau declara uma ação de sangrar, ele pode queimar 1 de sangue para jogar uma moeda, se der cara, Esau recebe +1 de sangrar adicional para aquela ação. +1 de sangrar."},"200437":{"Name":"Esoara","Card Text":"Sabá."},"200438":{"Name":"Ethan Locke","Card Text":"Arcebispo Sabá de Toronto: Como uma ação (D), Ethan pode roubar uma carta mestra de Disciplina de outro vampiro (movendo a carta para ele mesmo) se ele não possuir o nível superior daquela disciplina."},"200439":{"Name":"Étienne Fauberge","Card Text":"Independente: Ações direcionadas a Étienne custam 1 de sangue adicional. Dano dos golpes de mão de Étienne são agravados em combate com um Baali ou Seguidor de Set."},"200440":{"Name":"Etrius","Card Text":"Círculo Interno Tremere da Camarilla: Etrius pode roubar até 3 de sangue de um vampiro Tremere como uma ação (D) com +1 de furtividade. +2 de furtividade."},"200441":{"Name":"Eugene","Card Text":"Primogênito Camarilla: Uma vez por combate, Eugene pode golpear: esquiva."},"200442":{"Name":"Eugenio Estevez","Card Text":"Camarilla."},"200443":{"Name":"Eurayle Gelasia Mylonas","Card Text":"Independente: Eurayle pode destravar um servo como uma ação, aquela ação recebe +2 de furtividade se você controlar aquele servo. Escarço."},"200444":{"Name":"Evan Klein","Card Text":"Camarilla."},"201627":{"Name":"Evan Klein","Card Text":"Camarilla: Quando um servo anunciar uma ação direcionada a Evan, jogue uma moeda; Se cair coroa, a ação falha."},"200445":{"Name":"Evan Rogers","Card Text":"Independente: Sangue Amaldiçoado."},"200446":{"Name":"Evangeline","Card Text":"Sabá."},"200447":{"Name":"Jensen Maligna","Card Text":"Independente: Jensen Maligna pode procurar em sua cripta por um vampiro e movê-lo para sua região incontrolada como uma ação com +1 de furtividade que custa 2 de sangue. Ela precisa queimar 1 de sangue para tentar bloquear vampiros mais velhos."},"200448":{"Name":"Eze, o Príncipe Demônio","Card Text":"Magaji Laibon: Eze recebe 1 voto adicional. Uma vez por turno quando Eze realizar uma ação que não seja de caça com sucesso, ele destrava depois de resolver a ação."},"200449":{"Name":"Ezekiel, Senhor de Montreal","Card Text":"Sabá: Mão negra."},"200450":{"Name":"Ezmerelda","Card Text":"Independente. 2 votos (titulado): Se Ezmerelda estiver pronta durante sua fase de destravar, você pode removê-la do jogo para ganhar 11 de recursos. +1 de sangrar."},"200451":{"Name":"Ezra Hawthorne","Card Text":"Camarilla."},"200452":{"Name":"Fabrizia Contreraz","Card Text":"Arcebispo Sabá de Miami: Se sua presa não controlar vampiros prontos da Camarilla, Fabrizia recebe dois votos a menos em cada referendo."},"200453":{"Name":"Fahd al-Zawba'a","Card Text":"Camarilla."},"200454":{"Name":"Fairuza","Card Text":"Sabá: Fairuza pode queimar 1 de sangue ou vida de um servo controlado por sua presa como uma ação (D). Ela recebe -1 de sangrar quando sangra um Matusalém que controla um servo pronto."},"200455":{"Name":"Fakir al Sidi","Card Text":"Independente: Fakir pode queimar 3 pontos de sangue durante a etapa de votação de uma ação política antes que os votos e sub-votos sejam declarados para que o referendo falhe. Ele recebe 1 pressionar opcional por combate. +1 de força. +1 de sangrar."},"200456":{"Name":"Falhu Shibaba","Card Text":"Magaji Laibon: Qualquer Laibon pode fazer uma ação (D) que custa 1 de sangue para travar Falhu e fazer com que ele não destrave normalmente durante sua próxima fase de destravar."},"201587":{"Name":"Farah Sarroub","Card Text":"Príncipe Camarilla de Detroit."},"200457":{"Name":"Faruq","Card Text":"Camarilla: Faruq pode entrar em combate com qualquer assamita controlado por outro Matusalém com uma ação (D). Naquele combate, Faruq recebe +1 de força."},"201588":{"Name":"Faruq Abd al-Qadir","Card Text":"Anarquista: Servos com seus contadores de corrupção não podem golpear: fim de combate em combates contra Faruq. +1 de força."},"200458":{"Name":"Pastor Juan Carlos","Card Text":"Sabá: Durante uma ação de sangrar, Pastor Juan Carlos pode queimar 1 de sangue para receber -1 de sangrar e +1 de furtividade."},"200459":{"Name":"Fatima al-Faqadi","Card Text":"Independente: Uma vez por combate, antes da distância ser determinada, Fatima pode equipar uma arma de sua mão (requerimentos e custo se aplicam normalmente). Sangue amaldiçoado."},"200460":{"Name":"Federico di Padua","Card Text":"Camarilla: Federico recebe 1 manobra opcional durante a primeira rodada de combate."},"200461":{"Name":"Felicia Mostrom","Card Text":"Camarilla."},"200462":{"Name":"Feo Ramos","Card Text":"Sabá: Durante sua fase de destravar, vampiros do Sabá mais velhos controlados por outros Matusaléns podem queimar 1 de sangue para travar Feo."},"200463":{"Name":"Fergus Alexander","Card Text":"Camarilla: Fergus pode entrar em combate contra um vampiro do Sabá travado como uma ação (D)."},"200464":{"Name":"Ferox, Senhor das Roxas","Card Text":"Independente: Ferox pode entrar em combate com um Nosferatu controlado por outro Matusalém como uma ação (D). Vampiros mais jovens precisam queimar 1 de sangue para tentar bloquear Ferox. Ferox não pode cometer diablerie. Vôo [FLIGHT]."},"200465":{"Name":"Ferox, Senhor das Roxas","Card Text":"Avançado, Independente: Servos se opondo a Ferox em combate não podem jogar cartas que requerem Necromância [nec], ou Feitiçaria de Sangue [tha]. Ele não pode cometer diablerie. Vôo [FLIGHT].\n[MERGED] Ferox recebe +1 de percepção quando tenta bloquear ações direcionadas."},"200466":{"Name":"Fida'i","Card Text":"Independente: Fida'i não destrava normalmente. Durante sua fase de destravar, qualquer Assamita pronto que você controla com capacidade 7 ou mais pode queimar 1 de sangue para destravar este Fida'i. Sangue amaldiçoado. Não-único."},"200467":{"Name":"Fidus, a Besta Encolhida","Card Text":"Escravo de Tremeere da Camarilla: Fidus recebe +1 de furtividade em ações não-direcionadas. -1 de força. Vôo [FLIGHT];"},"201616":{"Name":"Fiorenza Savona","Card Text":"Camarilla: Se você queimar a Vantagem para receber um voto, você recebe +1 voto. Se você queimar uma carta de ação política para receber um voto, você recebe +1 voto."},"200468":{"Name":"Fish","Card Text":"Laibon."},"200469":{"Name":"Flavia,  Anjo Vingador","Card Text":"Independente: Sangue Amaldiçoado."},"201547":{"Name":"Flávio Gonçalves","Card Text":"Príncipe Camarilla de São Paulo: Uma vez por combate, Flávio pode esquivar como golpe."},"200470":{"Name":"Fleurdumal","Card Text":"Príncipe Camarilla de Miami: Se Fleurdumal for bloqueada, ela pode queimar 1 de sangue antes do combate para forçar o controlador do servo oponente a jogar com uma mão aberta durante o combate resultante."},"200471":{"Name":"Florentina Lengauer","Card Text":"Camarilla."},"200472":{"Name":"Fode Kourouma","Card Text":"Laibon."},"200473":{"Name":"Foureyes","Card Text":"Camarilla."},"200474":{"Name":"Francesca Giovanni","Card Text":"Independente."},"200475":{"Name":"Francis Milliner","Card Text":"Independente: Francis recebe +1 de força em combate com um Toreador ou Toreador Antitribu."},"200476":{"Name":"Francisco Domingo de Polonia","Card Text":"Arcebispo Sabá de Nova Iorque: Uma vez por turno, Francisco pode queimar 1 de sangue para receber +1 de sangrar para a ação atual."},"200477":{"Name":"Franciscus","Card Text":"Camarilla: Franciscus é queimado (sem ir para torpor) se ele receber mais que 3 de dano durante um único combate."},"200479":{"Name":"François \"Guardião\" Loehr","Card Text":"Ações de outros Matusaléns que tem François como alvo custam um de sangue ou vida adicional."},"200478":{"Name":"François Villon","Card Text":"Príncipe Camarilla de Paris: François pode roubar até 2 de sangue de um vampiro mais jovem com uma ação (D) com +1 de furtividade. +1 de sangrar."},"200480":{"Name":"Frank Litzpar","Card Text":"Sabá."},"200481":{"Name":"Frank Weisshadel","Card Text":"Camarilla."},"200482":{"Name":"Freddy Gage","Card Text":"Camarilla: Vampiros titulados recebem +1 de sangrar contra você."},"200483":{"Name":"Frederick the Weak","Card Text":"Sabá."},"200484":{"Name":"Frère Marc","Card Text":"Sabá."},"200485":{"Name":"Frondator","Card Text":"Bispo Sabá: Resgatar um vampiro em torpor custa a Frondator 1 de sangue a menos."},"200486":{"Name":"Fustuk","Card Text":"Sabá: Você pode travar Fustuk para destravar um Tremere antitribu. Vôo [FLIGHT]. Escravo de Tremere Antitribu."},"200487":{"Name":"Gabi","Card Text":"Sabá: Um servo que se opõe a Gabi não pode usar esquiva como golpe durante a primeira rodada de combate. Círculo de Budapeste. Estéril."},"200488":{"Name":"Gabriel de Cambrai","Card Text":"Sabá. Mão Negra."},"201527":{"Name":"Gabriel Tremblay","Card Text":"Anarquista: Uma vez por combate, Gabriel pode descartar uma carta que requer um anarquista para receber +1 de força até o final do combate. -1 de furtividade."},"200489":{"Name":"Gabrielle di Righetti","Card Text":"Justicar Camarilla Tremere: Gabrielle pode roubar 2 de sangue ou vida (que se torna sangue) de um servo pronto como uma ação (D) com +1 de furtividade."},"200490":{"Name":"Gabrin","Card Text":"Independente: Cartas que requerem Quimerismo [chi] custam a Gabrin 1 a menos de sangue. Ele pode travar um aliado ou vampiro mais jovem com uma ação (D) com +1 de furtividade."},"200491":{"Name":"Gaël Pilet","Card Text":"Independente: Gaël nunca pode ter mais que 1 de percepção, qualquer percepção adicional que ela receber é perdido."},"200492":{"Name":"Ganesh","Card Text":"Independente: Ganesh recebe +1 de sangrar contra um Matusalém que controla um Giovanni pronto."},"200493":{"Name":"Ganhuru","Card Text":"Laibon: Ganhuru pode previnir 1 de dano não-agravado a cada combate. Se Ubende estiver pronto, você ganha 1 de recurso sempre que Ganhuru sangrar sua presa com sucesso."},"200494":{"Name":"Garret","Card Text":"Camarilla."},"200495":{"Name":"Gaspare Giovanni","Card Text":"Independente: Durante sua fase mestra, Gaspare pode queimar 2 de sangue para mover um vampiro de sua pilha de cinzas para o topo de sua cripta. +1 de força."},"201672":{"Name":"Gathii","Card Text":"Anarquista: Durante uma ação que Gathii realizar, você pode revelar a carta do topo de sua biblioteca. Se for uma carta mestra, ele queima 1 de sangue, se não, ele recebe +1 de furtividade."},"200496":{"Name":"Gatjil Munyarryun","Card Text":"Sabá. Mão Negra."},"200497":{"Name":"Gavrylo","Card Text":"Sabá: Aliados e vampiros mais jovens recebem -1 de percepção contra Gavrylo. Círculo de Kiev. Estéril."},"201548":{"Name":"Gelasia Fotiou","Card Text":"Camarilla."},"200498":{"Name":"Gem Ghastly","Card Text":"Primogênito Camarilla: Você e Gem podem jogar cartas que requerem Ventrue como se ela fosse uma Ventrue."},"200499":{"Name":"Gemini","Card Text":"Camarilla: Durante sua fase de destravar, se Gemini estiver pronta, você pode mover um de sangue de um serv o na região não-controlada de sua presa para os recursos de seu controlador ou controladora."},"200500":{"Name":"General Perfidio Díos","Card Text":"Bispo Sabá: Perfidio pode queimar 1 de sangue para destravar e tentar bloquear uma ação direcionada a um local que você controla."},"200501":{"Name":"Genevieve","Card Text":"Priscus Sabá: Genevieve recebe um voto adicional durante cada ação política."},"200502":{"Name":"Gengis","Card Text":"Camarilla: Qualquer Brujah controlado por outro Matusalém pode fazer uma ação (D) para destravar Gengis e tomar o controle dele até o fim daquele turno. Gengis não pode bloquear esta ação."},"200503":{"Name":"Gengis","Card Text":"Anarquista: Se Gengis for bloqueado por um vampiro titulado, ele não destrava normalmente durante sua próxima fase de destravar.\n[MERGED] Gengis recebe +1 nível de Auspícios [aus] e Rapidez [cel]."},"200504":{"Name":"Genina, a Poeta Vermelha","Card Text":"Independente. Se uma caçada de sangue for chamada com sucesso em Genina, ela vai para torpor ao invés de queimar. Genina recebe +1 de furtividade em ações de diablerie e em ações não-direcionadas. Lista Vermelha."},"200505":{"Name":"Gentha Shale","Card Text":"Sabá: Gentha recebe +1 de sangrar quando sangra um Matusalém que controla um Ministro pronto. Estéril."},"200506":{"Name":"George Frederick","Card Text":"Camarilla."},"200507":{"Name":"Gerald FitzGerald","Card Text":"Sabá: Durante sua fase de destravar, Gerald pode queimar 1 de sangue para tornar um vampiro mais jovem do Sabá sem título que você controla em Mão Negra. Mão Negra. Serafim."},"200508":{"Name":"Gerald Windham","Card Text":"Camarilla: Enquanto Gerald não possuir título, ele recebe +1 voto para cada vampiro pronto com título controlado por outros Matusaléns. +1 de furtividade."},"200509":{"Name":"Gerard","Card Text":"Sabá."},"200510":{"Name":"Gerard Rafin","Card Text":"Camarilla: Durante sua fase de destravar, se Gerard estiver pronto, você pode olhar uma carta aleatória da mão de sua presa."},"200511":{"Name":"Gharston Roland","Card Text":"Sabá: Gharston não pode fazer ações se algum servo já tiver feito uma ação (com sucesso ou não) neste turno."},"200512":{"Name":"Ghede","Card Text":"Independente: Ghede pode entrar em combate contra um servo como uma ação (D). Cartas de combate que requerem Serpentis [ser] custam a ele -1 de sangue."},"200513":{"Name":"Ghivran Dalaal, o Deus Morto","Card Text":"Independente."},"200514":{"Name":"Giangaleazzo, o Traidor","Card Text":"Príncipe Camarilla de Milão: Qualquer Lasombra pode entrar em combate com Giangaleazzo como uma ação (D). Se houverem quaisquer eventos de Gehenna em jogo durante sua fase de descarte, ele pode queimar um de sangue para destravar."},"200515":{"Name":"Gianmaria Giovanni","Card Text":"Independente."},"200516":{"Name":"Gideon Fontaine","Card Text":"Camarilla."},"200517":{"Name":"Gilbert Duane","Card Text":"Camarilla Prince of Miami."},"201617":{"Name":"Gilbert Duane","Card Text":"Barão Anarquista de Miami: Durante sua fase de influência, Gilbert pode queimar 1 de sangue para revelar e remover do jogo a carta do topo da sua cripta. Se for um Malkaviano, um vampiro sem título que você controla se torna Anarquista."},"200518":{"Name":"Gillespi Giovanni","Card Text":"Independente: Gillespi recebe +1 de sangrar contra um Matusalém que controla um vampiro pronto da Camarilla."},"200519":{"Name":"Gillian Krader","Card Text":"Sabá: Gillian não pode fazer ações políticas."},"200520":{"Name":"Giotto Verducci","Card Text":"Independente: Durante a fase de descarte de outro Matusalém, você pode descartar uma carta (compre em sequência). Vampiros precisam queimar 1 de sangue para tentar bloquear Giotto. Infernal."},"200521":{"Name":"Giovanni del Georgio","Card Text":"Independente: Del Georgio pode remover duas cópias da mesma carta da pilha de cinzas de sua presa do jogo para caçar com +2 de caçar como uma ação com +1 de furtividade."},"200522":{"Name":"Gisela Harden, O joeirador","Card Text":"Priscus Sabá: Gisela pode queimar um servo não-controlado na região não-controlada de sua presa como uma ação (D) que custa X de sangue, onde X é a quantidade de sangue naquela carta, qualquer sangue naquela carta é retornado aos recursos de sua presa."},"200523":{"Name":"Gitane St. Claire","Card Text":"Primogênito Camarilla."},"200524":{"Name":"Giuliano Vincenzi","Card Text":"Camarilla."},"200525":{"Name":"Gloria Giovanni","Card Text":"Independente."},"200526":{"Name":"Glycon","Card Text":"Independente: Glycon pode entrar em combate com um servo travado como uma ação (D)."},"200527":{"Name":"Gold Pan Dan","Card Text":"Sabá: Uma vez por turno após um combate envolvendo Dan terminar, Dan pode queimar 1 de sangue para destravar se o servo oponente não estiver pronto."},"200528":{"Name":"Goratrix","Card Text":"Sabá: Goratrix pode orubar 2 de sangue como um golpe a distância. +1 de sangrar."},"200529":{"Name":"Goratrix","Card Text":"Avançado, Camarilla:\nGoratrix pode queimar um Tremere antitribu como uma ação (D).\n[MERGED] Uma vez por ação, Goratrix pode queimar 1 de sangue para receber +1 de sangrar adicional."},"200530":{"Name":"Gotsdam, o Guerreiro Cansado","Card Text":"Camarilla: Gotsdam pode queimar 1 de sangue para golpear: fim de combate. Ele trata dano agravado como dano normal em combate. Cartas de frenesi não podem ser jogadas contra ele."},"200531":{"Name":"Gracetius","Card Text":"Camarilla: Enquanto você tem a Vantagem, Gracetius pode despertar. +1 de força."},"200532":{"Name":"Gracis Nostinus","Card Text":"Primogênito da Camarilla: Se um vampiro mais jovem tentar bloquear Gracis e falhar, trave aquele vampiro no fim da ação."},"200533":{"Name":"Graham Gottesman","Card Text":"Príncipe Camarilla de Miami."},"200534":{"Name":"Gratiano","Card Text":"Priscus Sabá: Gratiano recebe +1 balote. +1 de sangrar."},"200535":{"Name":"Gravitnir","Card Text":"Priscus Sabá: Durante uma ação política, se Gravitnir estiver pronto, ele pode queimar 1 de sangue para forçar o vampiro agente a se abster (isso pode cancelar os votos e balotes daquele vampiro)."},"200536":{"Name":"Folhas Verdes","Card Text":"Priscus Sabá: Se você também controlar Humo, Folhas Verdes pode queimar um de sangue para dar a Humo +1 de sangrar durante uma ação de sangrar."},"200537":{"Name":"Greer Worder","Card Text":"Sabá."},"201589":{"Name":"Greg Mazouni","Card Text":"Camarilla."},"200538":{"Name":"Greger Anderssen","Card Text":"Príncipe Camarilla de Estocolmo"},"200539":{"Name":"Grendel, o devorado por vermes","Card Text":"Camarilla: Enquanto Grendel estiver pronto, você pode olhar a carta do topo de sua cripta."},"200540":{"Name":"Greta Kircher","Card Text":"Sabá: Uma vez por ação, se Greta estiver pronta e você estiver sendo sangrado por um aliado ou vampiro mais jovem, Greta pode queimar um de sangue para reduzir o sangrar em um."},"201522":{"Name":"Grimgroth","Card Text":"Camarilla: Enquanto Grimgroth está pronto, recrutar aliados magos custam aos Tremere que você controla 2 de recursos a menos. +2 de sangrar."},"200541":{"Name":"Grotesque","Card Text":"Camarilla: Conforme este Grotesque entrar em jogo, escolha um local que você controla não escolhido por outro Grotesque. Remova este Grotesque do jogo se você não controlar mais o local. Vôo [FLIGHT]. Escravo Tremere. Não-único."},"200542":{"Name":"Gualtiero Ghiberti","Card Text":"Independente: Uma vez por turno conforme outro Giovanni anunciar uma ação ou golpe que requer Necromância [nec], Gualtiero pode queimar 1 de sangue para dar +1 de furtividade há aquela ação, mesmo se furtividade ainda não for necessária, ou para aumentar o dano infligido ou sangue queimado por aquela ação ou golpe em 1."},"201641":{"Name":"O Guardião","Card Text":"Camarilla: O Guardião não pode realizar ações diretas a menos que você controle um Nosferatu único pronto mais velho. O Guardião pode travar após a resolução de uma ação de sangrar bem-sucedida contra você para entrar em combate contra o servo agente."},"200543":{"Name":"Guedado","Card Text":"Laibon."},"201515":{"Name":"Guggenheim","Card Text":"Sabá."},"200544":{"Name":"Guido Lucciano","Card Text":"Sabá."},"200545":{"Name":"Guillaume Giovanni","Card Text":"Independente: Enquanto Guillauma estiver pronto, você recebe +1 de tamanho de mão para cada local que controla. Ele recebe +1 de furtividade durante ações de recrutar e empregar."},"200546":{"Name":"Guillermo Arsuaga","Card Text":"Sabá: Um refúgio jogado por Guillermo custa 1 de recurso ou sangue a menos."},"200547":{"Name":"Gunnar","Card Text":"Independente."},"200548":{"Name":"Gunther, Senhor das Bestas","Card Text":"Camarilla: Durante sua fase de descarte, Gunther pode queimar 1 de sangue para destravar."},"200549":{"Name":"Gustaphe Brunnelle","Card Text":"Primogênito Camarilla: Gustaphe pode entrar em combate contra um servo controlado por seu predador ou presa como uma ação (D)."},"200550":{"Name":"Gustav Breidenstein","Card Text":"Príncipe Camarilla de Berlim: Gustav pode travar durante a etapa de votação de qualquer referendo para ganhar +5 votos. +1 de sangrar."},"200551":{"Name":"Gustav Mallenhous","Card Text":"Priscus Sabá: Gustav pode remover o título de um bispo ou arcebispo como uma ação (D)."},"200552":{"Name":"Gustavo Morales","Card Text":"Independente."},"200553":{"Name":"Gwen Brand","Card Text":"Independente: Se qualquer outro Matusalém controlar um evento de Gehenna durante sua fase de destravar, coloque um contador de Fundadora em Gwen. Enquanto ela tiver mais que 4 contadores de fundadora, ela recebe [ANI][AUS][CHI][FOR], +1 de sangrar e +1 de capacidade."},"200554":{"Name":"Gwendolyn","Card Text":"Círculo Interno Brujah Camarilla: +2 de sangrar."},"200555":{"Name":"Gwendolyn Fleming","Card Text":"Camarilla."},"201642":{"Name":"Gwenllian Arwyn","Card Text":"Camarilla: Durante uma ação realizada por ela, Gwenllian pode queimar 1 de sangue para dar ao vampiro bloqueador -1 de percepção. +1 de força."},"200556":{"Name":"Gwyedd","Card Text":"Primogênito Camarilla: Trave qualquer vampiro mais jovem que tentou e falhou em bloquear uma ação indireta (bem-sucedida ou não) realizada por Gwyedd, após a resolução."},"200557":{"Name":"Haakon Mortensen","Card Text":"Sabá: Durante sua fase de destravar, você pode mover 1 de sangue para Haakon para qualquer Gangrel ou Antitribu em sua região incontrolada. Haakon pode fazer uma ação para mover um de sangue do banco de sangue para qualquer vampiro destravado."},"200558":{"Name":"Hadrian Garrick","Card Text":"Independente: +1 de Força."},"200559":{"Name":"Hafsa, a observadora","Card Text":"Camarilla: Vampiros da Camarilla precisam queimar 1 de sangue para tentar bloquear Hafsa. Assamitas recebem +1 de sangrar contra você. Sangue amaldiçoado."},"200560":{"Name":"Hagar Stone","Card Text":"Sabá: Mão Negra: Enquanto Hagar estiver pronto, você recebe +1 de tamanho de mão. Enquanto Hagar estiver Destravado, não reponha cartas que joga até que Hagar Trave ou seu turno acabe."},"200561":{"Name":"Halim Bey","Card Text":"Independente: Enquanto Halim está pronto, mumias que você controla recebe +1 de furtividade."},"200562":{"Name":"Hamid Mansour","Card Text":"Camarilla."},"200563":{"Name":"Handsome Dan","Card Text":"Anarquista: Vôo [FLIGHT]."},"201590":{"Name":"Hanna Nokelainen","Card Text":"Anarquista."},"200564":{"Name":"Hanna Redmonds","Card Text":"Camarilla: Um vampiro mais velho se opondo a Hanna recebe uma manobra ou pressionar opcional na primeira rodada de combate."},"200565":{"Name":"Hannibal","Card Text":"Cardeal do Sabá: Hannibal pode roubar 2 de sangue de qualquer vampiro do sabá como uma ação (D)."},"200566":{"Name":"Hannibal","Card Text":"Avançado, Cardeal do Sabá: Uma vez durante a fase de servo de cada Matusalém, Hannibal pdoe queimar 2 de sangue para destravar."},"200567":{"Name":"Hannigan","Card Text":"Sabá."},"200568":{"Name":"Hardestadt","Card Text":"Círculo Interno Camarilla Ventrue: Qualquer vampiro contestando o título com Hardestadt deve abdicar durante sua fase de destravar. +1 de sangrar. +2 de força."},"200569":{"Name":"Harika Guljan","Card Text":"Independente: Sangue Amaldiçoado."},"200570":{"Name":"Harlan Graves","Card Text":"Independente: Se Harlan for diablerizado, caçadas de sangue nã opdoem ser chamadas. Ele recebe -1 de percepção durante ações que não sejam de sangrar."},"200571":{"Name":"Harold Tanner","Card Text":"Camarilla: O controlador do servo em combate contra Harold joga com a mão aberta."},"200572":{"Name":"Harold Zettler, Diretor da Pentex","Card Text":"Sabá: Giovanni recebem +1 de sangrar quando sangram você. +1 de furtividade."},"200573":{"Name":"Harrod","Card Text":"Círculo Interno Nosferatu da Camarilla: Durante sua fase de destravar, voCê pode olhar uma carta na região não-controlada de sua presa. +2 de sangrar."},"200574":{"Name":"Harry Reese","Card Text":"Sabá: Golpes que causam dano que Harry use contra aliados que não são mortais causam +1 de dano."},"200575":{"Name":"Hartmut Stover","Card Text":"Arcebispo Sabá de Berlim: Qualquer vampiro que declarar votos ou sub-votos contra em um referendo convocado por Hartmut queima 1 de sangue assim que o resultado for apurado. Durante sua fase de descarte, você pode queimar a Vantagem para ganhar 1 de recurso."},"200576":{"Name":"Hasani","Card Text":"Laibon."},"200577":{"Name":"Hasina Kesi","Card Text":"Camarilla: Queime um de recurso toda vez que Hasina for para torpor."},"200578":{"Name":"Hazimel","Card Text":"Independente. 2 votos (titulado): Vampiros não-Ravnos precisam queimar 2 de sangu epara anunciar uma ação (se ela não for cancelada conforme for anunciada) direcionada a Hazimel ou uma carta ou contador nele. +1 de sangrar."},"200579":{"Name":"Heather Florent, o Oportunista","Card Text":"Camarilla: Se você ganhar recursos da Vantagem, você pode movê-los para Heather (ao invés de movê-los para seus recursos)."},"200580":{"Name":"Hécate","Card Text":"Sabá: Você pode queimar a carta do topo da biblioteca do Matusalém alvo após Hécate sangrar com sucesso."},"200581":{"Name":"Hector Sosa","Card Text":"Camarilla."},"200582":{"Name":"Hector Trelane","Card Text":"Independente: Na primeira rodada de combate, Hector pode usar golpes que requerem Feitiçaria de Sangue [tha] que não podem ser usados no primeiro turno. Se Hector for enviado para torpor ou queimado em combate, ele é queimado, e o controlador do servo oponente ganha 4 recursos."},"200583":{"Name":"Heinrick Schlempt","Card Text":"Sabá."},"200584":{"Name":"Hektor","Card Text":"Priscus Sabá: Dano dos golpes de mão de Hektor são agravados. Baali recebem +1 de sangrar quando te sangram."},"200585":{"Name":"Helen Fairchild","Card Text":"Sabá: Helen não pode ter ou usar equipamentos. Estéril."},"200586":{"Name":"Helena","Card Text":"Camarilla: Se Helena estiver travada e pronta, ela pode queimar um de sangue para tentar bloquear e/ou jogar cartas de reação que requerem Auspícios [aus] como se ela estivesse destravada durante aquela ação. +1 de sangrar."},"200587":{"Name":"Helena","Card Text":"Independente: Helena não paga o custo de sangue de cartas de reação que requerem Auspícios [aus] ou Dominação [dom]. Infernalista.\n[MERGED] Helena é imune a dano de demônios e recebe +1 nível de Daimonion [dai] e Tenebrosidade [obt]."},"200588":{"Name":"Helena Casimir","Card Text":"Primogênito Camarilla: +1 de sangrar."},"200589":{"Name":"Henri Lavenant","Card Text":"Sabá: Enquanto Henri estiver em combate, você recebe +1 de tamanho de mão. Mão Negra."},"200590":{"Name":"Henry Taylor","Card Text":"Sabá: Depois de uma ação, você pode mover uma carta de combate que Henry jogou durante aquela ação de sua pilha de cinzas para o topo de sua biblioteca."},"200591":{"Name":"Herbert Westin","Card Text":"Camarilla: Você pode comprar 1 carta após Herbert realizar uma ação de equipar com sucesso (descarte depois)."},"200592":{"Name":"Irmã Sangrenta Maior","Card Text":"Sabá. Círculo de Cidade do México: Irmãs não são únicas. Quando for movida para a região pronta durante sua fase de influência, este vampiro queima 2 de sangue ou é queimada."},"200593":{"Name":"Irmã Sangrenta Menor","Card Text":"Sabá. Círculo de Cidade do México: Irmãs não são únicas. Quando for movida para a região pronta durante sua fase de influência, este vampiro queima 2 de sangue ou é queimada. "},"200594":{"Name":"Hesha Ruhadze","Card Text":"Independente: Hesha recebe +1 de furtividade quando caça. +1 de caçar."},"201591":{"Name":"Hesha Ruhadze","Card Text":"Anarquista: Hesha recebe +1 de sangrar para cada equipamento único equipado nele."},"200595":{"Name":"Hester Reed","Card Text":"Sabá."},"200596":{"Name":"Hezekiah Rutledge","Card Text":"Camarilla."},"200597":{"Name":"Alta Sacerdotisa Angra Mainyu","Card Text":"Independente: Enquanto Angra estiver pronto, sua presa recebe -1 de tamanho de mão. Durante uma ação que não seja de sangrar, ele pode queimar a Vantagem para receber +1 de furtividade. Infernal."},"200598":{"Name":"Hillanvale","Card Text":"Independente: Durante uma ação de sangrar, Hillavale pode queimar 1 de sangue e descartar uma carta que requeira Melpominee [mel] para receber +1 de sangrar. Ela recebe -1 de percepção contra vampiros não-independentes e não-anarquistas."},"200599":{"Name":"Hiram \"Hide\" DeVries","Card Text":"Camarilla: Enquanto Hiram está pronto, ações para queimar um local que você controla custam +1 de sangue."},"200600":{"Name":"Homa","Card Text":"Laibon."},"200601":{"Name":"Honest Abe","Card Text":"Camarilla."},"200602":{"Name":"Honorine Ateba","Card Text":"Laibon."},"201549":{"Name":"Horace Radcliffe","Card Text":"Camarilla."},"200603":{"Name":"Horatio","Card Text":"Sabá."},"200604":{"Name":"Horatio Ballard","Card Text":"Se Horatio não tiver um título, ele pode chamar um referendo para se tornar o Príncipe de Chicago como uma ação política com +1 de furtividade."},"200605":{"Name":"A Horda","Card Text":"Independente: Durante uma ação de sangrar, A Horda pode travar para dar a outro vampiro infernal +1 de sangrar. Infernal. Não única."},"200606":{"Name":"Horrock","Card Text":"Independente: Cartas de Metamorfose [pro] custam a Horrock 1 a menos de sangue."},"201550":{"Name":"Horst von Brühl","Card Text":"Príncipe Camarilla de Mannheim."},"200607":{"Name":"Uivadora","Card Text":"Sabá: Uivadora recebe 1 manobra opcional a cada combate. Ela não pode usar armas. +1 de força. Estéril."},"200608":{"Name":"Hrothulf","Card Text":"Camarilla: Se você controla a Vantagem, Hrothulf pode queimá-la para entrar em combate com um servo pronto controlado por outro Matusalém como uma ação (D)."},"200609":{"Name":"Huang, Cultista do Sangue","Card Text":"Sabá: Qualquer Gangrel antitribu pode entrar em combate com Huang como uma ação (D)."},"200610":{"Name":"Hugo","Card Text":"Sabbat: Hugo gets -1 intercept against Lasombra and Tzimisce.Sabá: Hugo recebe -1 de interceptação contra Lasombra e Tzimisce."},"200611":{"Name":"Huitzilopochtli","Card Text":"Independente: Durante sua fase mestra, você pode pagar um reservo para ganhar uma ação de fase de mestre se Huitzilopochtli estiver pronto. +1 de sangrar. Infernal."},"200612":{"Name":"Hukros","Card Text":"Sabá: Durante sua fase de destravar, você pode mover uma carta da sua mão para o Hukros virada para baixo. Você pode olhar para a carta a qualquer momento. Hukros pode jogar essa carta como se fosse da sua mão."},"200613":{"Name":"Humo","Card Text":"Sabá: Se você também controlar Folhas Verdes e ele estiver pronto, Humo pode queimar um de sangue para dar a Folhas Verdes +1 de furtividade uma vez por ação."},"200614":{"Name":"Husamettin","Card Text":"Independente: Depois que Husamettin queimar um vampiro com um contrato, você pode procurar em sua biblioteca por uma carta mestra de Disciplina e colocá-la nele (embaralhe após isso). Sangue Amaldiçoado."},"200615":{"Name":"Iago Castille","Card Text":"Sabá: +1 de percepção."},"200616":{"Name":"Ian Forestal","Card Text":"Sabá: Ian pode jogar cartas que requerem uma Disciplina como se tivesse o nível básico daquela Disciplina. Cada carta Mestra de Disciplina colocada nele dá a ele o nível superior daquela Disciplina."},"200617":{"Name":"Ian Wallingford","Card Text":"Bispo Sabá."},"200618":{"Name":"Ibn Khaldun, Estudioso","Card Text":"Independente: Durante sua fase de descarte, Ibn Khaldun pode queimar um de sangue para destravar. Ele não pode usar cartas que requerem Rapidez [cel]. Escarço."},"200619":{"Name":"Icarus, o Manchuriano","Card Text":"Sabá: Quando Icarus sangra um Matusalém com sucesso, você pode olhar a mão daquele Matusalém."},"200620":{"Name":"Idalia, Profeta de Guadalajara","Card Text":"Sabá: Se Idalia fizer uma ação de equipar com sucesso, destrave-a no fim do turno."},"200621":{"Name":"Idrissa","Card Text":"Laibon."},"200622":{"Name":"Ignacio, o Sacerdote Negro","Card Text":"Sabá."},"200623":{"Name":"Ignatius","Card Text":"Camarilla."},"200624":{"Name":"Ignazio Giovanni","Card Text":"Independente: Ignazio pode entrar em combate com um vampiro com capacidade 6 ou menos controlado por seu predador ou presa como uma ação (D). +1 de força."},"200625":{"Name":"Igo, o Faminto","Card Text":"Camarilla: Igo não obtém a furtividade usual de +1 ao caçar."},"200626":{"Name":"Iliana","Card Text":"Camarilla: Contratos não podem ser colocados em Iliana."},"200627":{"Name":"Ilias cel Frumos","Card Text":"Sabá."},"201673":{"Name":"Ilonka","Card Text":"Independente: Uma vez por turno, se Ilonka estiver pronto depois de um sangrar bem suscedido contra você, ela pode olhar a mão do controlador do servo agente, e ela pode descartar uma carta aleatória de lá."},"200628":{"Name":"Ilse","Card Text":"Sabá. Círculo de Torrance. Estéril."},"200629":{"Name":"Ilyana Ravidovich","Card Text":"Camarilla: Você recebe 2 votos adicionais em qualquer referendo para chamar uma caçada de sangue em Ilyana. Uma vez por ação, Ilyana pode queimar 1 de sangue para receber +1 de percepção."},"200630":{"Name":"Imanna","Card Text":"Independente. 1 voto (titulado): Imanna recebe +1 voto em referendos que ela chamar. Sangue amaldiçoado."},"200631":{"Name":"Imogen","Card Text":"Arcebispo Sabá de Miami: Imogem pode trocar uma carta aleatória da mão de sua presa ou predador por uma carta de biblioteca da pilha de cinzas daquele Matusalém como uma ação (D) com +1 de furtividade."},"201592":{"Name":"Indira","Card Text":"Anarquista."},"201551":{"Name":"Inês Tristão","Card Text":"Príncipe Camarilla do Rio de Janeiro."},"200632":{"Name":"Inez \"Nurse216\" Villagrande","Card Text":"Quando Inez entra em jogo, você pode procurar em sua biblioteca (embaralhe depois) ou mão por um poder que exija inocência e colocá-lo nela."},"200633":{"Name":"Ingram Frizer","Card Text":"Sabá. Mão Negra."},"200634":{"Name":"Ingrid Rossler","Card Text":"Príncipe Camarilla de Genebra: Se Ingrid estiver pronta no início da sua fase de influência, você recebe +2 transferências."},"200635":{"Name":"Ingrid Russo","Card Text":"Sabá."},"200636":{"Name":"Iniko, o leão Negro","Card Text":"Laibon: +1 de furtividade."},"200637":{"Name":"Intisar","Card Text":"Independente: Se Intisar estiver pronto e você tiver a Vantagem durante sua fase de destravar, você pode dar a outro Matusalém 1 de recurso para travar um servo que ele ou ela controle."},"200638":{"Name":"Inyanga","Card Text":"Primogênito Camarilla: Aliados que requerem um Gangrel custam a Inyanga 1 de sangue ou recurso a menos. +1 de percepção."},"200639":{"Name":"Ira Rivers","Card Text":"Príncipe Camarilla de Dallas: Ira recebe +1 de percepção quando tenta bloquear ações políticas. Quando Ira joga uma carta que requer Auspícios [aus], você pode comprar uma carta adicional de sua biblioteca (descarte para seu tamanho de mão em sequência)."},"200640":{"Name":"Irena","Card Text":"Anarquista."},"200641":{"Name":"Iris Bennett","Card Text":"Camarilla: Se um vampiro mais velho bloquear Iris, o seu controlador pode olhar sua mão antes da resolução de bloqueio."},"200642":{"Name":"Isabel de Leon","Card Text":"Camarilla."},"200643":{"Name":"Isabel Giovanni","Card Text":"Independente."},"200644":{"Name":"Isanwayen","Card Text":"Sabá: Se Isanwayen estiver pronto durante sua fase mestra, voCê pode travá-lo para ganhar +1 ação de fase mestra. Resgatá-lo de torpor custa 1 de sangue adicional."},"200645":{"Name":"Ismitta","Card Text":"Laibon."},"200646":{"Name":"Isouda de Blaise","Card Text":"Sabá: Você pode queimar a Vantagem durante sua fase de descarte para destravar Isouda."},"200647":{"Name":"Itzahk Levine","Card Text":"Camarilla."},"200648":{"Name":"Ivan Krenyenko","Card Text":"Independente: Se Ivan estiver pronto durante sua fase de destravar, você pode procurar em sua biblioteca por uma carta de equipamento que não seja um local, revelá-la a todos os jogadores e colocá-la em sua mão. Descarte para seu tamanho de mão e depois embaralhe sua biblioteca. +1 de força."},"200649":{"Name":"Ivan Krenyenko","Card Text":"Independente: Equipamentos custam a Ivan -2 de sangue ou recursos para equipar. +1 de sangrar.\n[MERGED] +1 de força."},"200650":{"Name":"Izhim abd Azrael","Card Text":"Sabá: Cartas que requerem Quietus [qui] custam a Izhim 1 de sangue a menos. Armas custam a ele 1 de sangue ou recurso a menos. Mão Negra. Serafim."},"200651":{"Name":"J. Oswald \"Ozzy\" Hyde-White","Card Text":"Primogênito Camarilla: Durante sua fase de desrtavar, role um dado de seis lados, Se o resultado for 1 ou 2, Ozzy recebe +1 de furtividade, se for 5 ou 6, Ozzy recebe -1 de sangrar e +1 de força. Este efeito dura até a próxima fase de destravar."},"200652":{"Name":"Jack","Card Text":"Sabá. Círculo de Torrence: Você pode travar Jack quando joga uma carta Mestra de local (única ou não) para reduzir o custo daquele local em 1 recurso. +1 de força. Estéril."},"200656":{"Name":"Jack \"Hannibal137\" Harmon","Card Text":"Jack recebe uma manobra opcional na primeira rodada de combate."},"200653":{"Name":"Jack Dawson","Card Text":"Independente: Quando você move Jack de sua região não-controlada para sua região pronta, você pode equipá-lo com uma carta de arma de sua mão (pague o custo de equipar normalmente)."},"200654":{"Name":"Jack Dawson","Card Text":"Independente: Jack pode queimar 1 de sangue para ganhar um golpe adicional (limitado), somente utilizável para golpear com uma arma que ele usou nesta rodada. Ele recebe Golpe Rápido em combate com um lobisomem."},"200655":{"Name":"Jack Drake","Card Text":"Anarquista: Quando você coloca em jogo um vampiro mais jovem de sua região não controlada, esse vampiro pode queimar um sangue para se tornar anarquista. +1 de força."},"200657":{"Name":"Jack Tredegar","Card Text":"Camarilla."},"200658":{"Name":"Jackie","Card Text":"Sabá."},"200659":{"Name":"Jacko","Card Text":"Sabá: Durante a primeira rodada de combate, Jacko recebe 1 golpe adicional opcional que não conta no limite."},"200660":{"Name":"Jackson Asher","Card Text":"Camarilla."},"200662":{"Name":"Jacob Bragg","Card Text":"Sabá."},"200663":{"Name":"Jacob Fermor","Card Text":"Independente: Enquanto Jacob estiver pronto, os lobisomens que você controla recebem +1 de sangrar. Jacob recebe um pressionar opcional a cada combate."},"200661":{"Name":"Jacob, The Glitch","Card Text":"Sabá: A capacidade de Jacob é aumentada em 4 enquanto ele estiver controlado. Seu predador pode usar uma ação de fase Mestra para descartar uma carta mestra e forçar você a descartar sua mão. Compre até seu tamanho de mão em sequência."},"200664":{"Name":"Jacques Molay","Card Text":"Sabá: Jacques pode entrar em combate com um aliado ou vampiro mais jovem como uma ação (D). +1 de força."},"201523":{"Name":"Jacques Rouge","Card Text":"Barão Anarquista de Versalhes."},"200665":{"Name":"Jaggedy Andy","Card Text":"Sabá: Depois que Andy for para torpor, descarte duas cartas aleatóriamente (compre em seguida)."},"200666":{"Name":"Jalal Sayad","Card Text":"Independente: Uma vez por turno depois que um combate acabar, Jalal pode queimar 1 de sangue para começar um novo combate com o servo oponente. Sangue Amaldiçoado."},"200667":{"Name":"Jalan-Aajav","Card Text":"Sabá. Serafim da Mão Negra: Uma vez por rodada, Jalan pode queimar 1 de sangue para tratar dano agravado como dano normal. Ele tem um pressionar opcional a cada combate."},"200668":{"Name":"Jamal","Card Text":"Independente. 2 votos (titulado): Jamal recebe +1 de força em combate com um aliado ou vampiro da camarilla. Sangue amaldiçoado. Lista vermelha. +1 de sangrar."},"200669":{"Name":"Jan Pieterzoon","Card Text":"Camarilla: Enquanto Jan esta pronto, o tamanho de mão de cada Matusalém é reduzido em 1. +1 de sangrar."},"200670":{"Name":"Jan Pieterzoon","Card Text":"Independente: Jan pode queimar 3 de sangue para cancelar uma carta de Gehenna conforme ela for jogada.\n[MERGED] Enquanto Jan for independente ou anarquista e existirem quaisquer cartas de Gehenna em jogo, ele recebe +3 votos."},"200671":{"Name":"Jane Sims","Card Text":"Sabá: Cartas que não sejam de combate custam a Jane +1 de sangue."},"200672":{"Name":"Janet Langer","Card Text":"Independente: Janet precisa queimar 1 de sangue para tentar bloquear."},"200673":{"Name":"Janey Pickman","Card Text":"Sabá: Uma vez por rodada, Janey pode queimar 1 de sangue para fazer com que o dano de seus golpes de mão sejam agravados naquela rodada."},"200674":{"Name":"Janine","Card Text":"Sabá."},"200675":{"Name":"Jann Berger","Card Text":"Príncipe Camarilla de Mônaco: Cartas que requerem Potência [pot] custam a Jann 1 de sangue a menos. +1 de sangrar."},"200676":{"Name":"Janni","Card Text":"Independente: Janni inflige +1 de dano quando golpeia com uma arma. Ela pode entrar em combate com um Ministro como uma ação (D). Sangue Amaldiçoado."},"200677":{"Name":"Jara Drory","Card Text":"Primogênito Camarilla: Durante sua fase de destravar, você pode olhar uma carta aleatória da mão de seu predador, e Jara pode queimar 1 de sangue para trocar aquela carta com uma carta na pilha de cinzas de seu predador."},"200678":{"Name":"Jaroslav Pascek","Card Text":"Justicar Brujah Camarilla: Jaroslav inflige +2 de dano com armas brancas. Ele pode infligir 1 de dano em cada um dos vampiros do Sabá de sua presa com uma ação (D). +1 de percepção."},"201628":{"Name":"Jason \"Son\" Newberry","Card Text":"Primogênito Camarilla: Jason ganha +2 votos quando declarar votos contra referendos de caçada de sangue. +1 de sangrar."},"200679":{"Name":"Jason, a Voz do Mundo","Card Text":"Primogênito Camarilla: Se Jason for bloqueado, o vampiro bloqueador queima 1 de sangue antes do combate resultante. Uma vez por ação, Jason pode queimar 1 de sangue para receber +1 de sangrar."},"200680":{"Name":"Javier Montoya","Card Text":"Príncipe Camarilla de Barcelona: Javier queima 1 de sangue a menos quando resgata um vampiro de torpor. +1 de sangrar."},"200681":{"Name":"Javier Montoya","Card Text":"Anarquista: Durante sua fase de servo, Javier pode queimar 1 de sangue para destravar um anarquista pronto mais jovem.\n[MERGED] Barão de Barcelona."},"200682":{"Name":"Jayakumar","Card Text":"Independente: Jayakumar pode roubar um equipamento como uma ação (D) que custa 2 de sangue."},"200683":{"Name":"Jayne Jonestown","Card Text":"Sabá. Lista Vermelha: Jayne recebe +1 de furtividade adicional ao caçar, mas -1 de furtividade em qualquer outra ação. Se Jayne estiver pronto durante sua fase de destravar e a Sociedade de Leopoldo estiver em jogo, você pode mover a Sociedade para qualquer vampiro pronto."},"200684":{"Name":"Jazz Wentworth","Card Text":"Camarilla: Se a Vantagem não estiver controlada, Jazz pode dar ela a você com uma ação com +1 de furtividade."},"200685":{"Name":"Jean Lisle","Card Text":"Independente: Uma vez por rodada de combate, Jean pode queimar 1 de sangue para fazer com que seus golpes de mão sejam agravados nesta rodada."},"201674":{"Name":"Jean-François","Card Text":"Anarquista."},"200686":{"Name":"Jefferson Foster","Card Text":"Bispo Sabá."},"200687":{"Name":"Jeffrey Mullins","Card Text":"Sabá."},"200688":{"Name":"Jenna Cross","Card Text":"Anarquista: Cartas que custam sangue, custam à Jenna +1 de sangue para serem jogadas. Estéril."},"200689":{"Name":"Jennie \"Cassie247\" Orne","Card Text":"Qualquer imbuido incapacitado pode ser movido para a região pronta e ganhar um de vida (não excedendo sua quantia inicial) queimando 2 convicções [2CONVICTION] durante a fase de destravar de qualquer Matusalém."},"200690":{"Name":"Jennifer \"Flame61\" Vidisania","Card Text":"Armas custam a Jennifer 1 a menos de recurso ou sangue. +1 de sangrar. -1 de furtividade."},"201593":{"Name":"Jenny Silver","Card Text":"Anarquista."},"200691":{"Name":"Jephta Hester","Card Text":"Sabá."},"200692":{"Name":"Jeremiah Noble","Card Text":"Sabá."},"200696":{"Name":"Jeremy \"Wix\" Wyzchovsky","Card Text":"Camarilla: Jeremy pode sangrar com +1 de sangrar como uma ação (D)."},"200693":{"Name":"Jeremy MacNeil","Card Text":"Camarilla."},"200694":{"Name":"Jeremy MacNeil","Card Text":"Avançado, Independente: Jeremy pode entrar em combate com um vampiro mais jovem controlado por seu predador ou presa como uma ação (D).\n[MERGED] Barão Anarquista de Los Angeles."},"200695":{"Name":"Jeremy Talbot","Card Text":"Camarilla: Durante sua fase de destravar, cheque seu total de recursos. Jeremy ganha 1 de sangue se o seu total de recursos for par e queima 1 de sangue se seu total de recursos for impar."},"200697":{"Name":"Jerry","Card Text":"Sabá. Círculo de Chicago: Durante sua fase mestra, você pode mover qualquer quantidade de sangue de Irmãos de Sangue do Círculo de Chicago para quaisquer outros Irmãos de Sangue neste círculo. Estéril."},"200698":{"Name":"Jesse Menks","Card Text":"Arcebispo Sabá de Amsterdã: Se você jogar uma carta de Gehenna e Jesse estiver pronto, ele destrava."},"200699":{"Name":"Jessica","Card Text":"Bispo Sabá."},"200700":{"Name":"Jessica","Card Text":"Avançado, Bispo Sabá: Jessica recebe +1 de furtividade em ações políticas.\n[MERGED] Arcebispo de Bruxelas."},"200701":{"Name":"Jesús Alcalá","Card Text":"Sabá."},"200702":{"Name":"Jezebelle","Card Text":"Camarilla: Se você não controla um príncipe pronto, Jezebelle recebe um voto adicional em qualquer referendo para declarar um príncipe chamado por outro vampiro."},"200703":{"Name":"Jibade el-Bahrawi","Card Text":"Laibon: Jibade recebe +1 de furtividade quando recruta, emprega ou faz uma ação para colocar um vampiro em jogo. Aliados e lacaios custam a ele um de sangue ou recurso a menos."},"200704":{"Name":"Jibade el-Bahrawi","Card Text":"Avançado, Laibon: Se Jibade estiver pronto, ele pode queimar 1 de sangue e travar X Aye nele para previnir X de dano causado a um aliado ou lacaio em combate."},"200705":{"Name":"Jimmy Dunn","Card Text":"Sabá: Jimmy Dunn não pode ser contestado, se um segundo Jimmy fosse entrar em jogo, queime o primeiro Jimmy ao invés de contestá-lo."},"200706":{"Name":"Jing Wei","Card Text":"Camarilla."},"200707":{"Name":"João Bilé","Card Text":"Camarilla: Enquanto João não tiver título, ele não pode bloquear vampiros titulados. Ele recebe +1 de furtividade durante ações para colocar vampiros em jogo."},"201595":{"Name":"Joaquín de Cádiz","Card Text":"Anarquista."},"200708":{"Name":"Joaquin Murietta","Card Text":"Camarilla: Joaquin recebe um golpe opcional (limitado) na primeira rodada de combate. Se a distância for longe, os golpes dele com armas de fogo causam +1 de dano."},"200709":{"Name":"Joaquina Amaya","Card Text":"Independente: Joaquina recebe +1 de furtividade durante ações de equipar."},"200710":{"Name":"Joe \"Bota\" Hill","Card Text":"Sabá: Joe pode entrar em combate com um lobisomem com uma ação (D) e recebe uma manobra opcional naquele combate. Mão negra. +1 de força."},"200711":{"Name":"Johan Wrede","Card Text":"Camarilla: Durante uma ação de sangrar de Johan, qualquer vampiro mais velho pode queimar 1 de sangue para reduzir a quantidade do sangrar em 1."},"200712":{"Name":"Johann Matheson","Card Text":"Independente: Cartas chamadas Ecstasy, The Jones e Sangue garregado de XTC não podem ter Johann como alvo."},"200713":{"Name":"Johannes Castelein","Card Text":"Príncipe Camarilla de Amsterdam: Se uma carta de ação política [POLITICALACTION] que Johannes jogar ou um referendo que ele convocar for cancelado, o Matusalém que o cancelou queima 2 de recursos."},"200714":{"Name":"Johannes Worringen","Card Text":"Arcebispo Sabá de Amsterdã."},"200715":{"Name":"John \"Cop90\" O'Malley","Card Text":"John pode entrar em combate com um monstro como uma ação (D) que custa 1 convicção [1conviction]."},"200716":{"Name":"John Paleologus","Card Text":"Arcebispo Sabá de Istanbul: Se John estiver pronto durante sua fase de destravar, ele pode queimar 2 de sangue para queimar 1 de recurso de sua presa."},"200717":{"Name":"Jonathan Gursel","Card Text":"Sabá."},"200718":{"Name":"Jorge De La Muerte, o Agente","Card Text":"Sabá: Jorge recebe +1 de sangrar quando sangra um Matusalém que controla um vampiro pronto do Sabá."},"200719":{"Name":"Josef","Card Text":"Sabá."},"200720":{"Name":"Josef von Bauren","Card Text":"Círculo Interno Camarilla Nosferatu: Você pode usar uma ação da fase de descarte para descartar uma carta aleatória da mão de sua presa ou predador. +1 de sangrar. +1 de furtividade."},"200721":{"Name":"Joseph Cambridge","Card Text":"Bispo Sabá: Joseph recebe +1 de furtividade adcional em ações políticas."},"200722":{"Name":"Joseph DiGiaccomo","Card Text":"Camarilla: Destrave Joseph depois que qualquer Matusalém colocar uma mestra de local em jogo."},"200723":{"Name":"Joseph Fischer","Card Text":"Anarquista."},"200724":{"Name":"Joseph O'Grady","Card Text":"Sabá: Durante um referendo, Joseph pode queimar 1 de sangue para ganhar 1 voto. +1 de força."},"200725":{"Name":"Josette","Card Text":"Independente: Josette pode roubar um vampiro em torpor como uma ação (D) que custa 2 de sangue (o vampiro roubado permanece em torpor)."},"200726":{"Name":"Joshua Tarnopolski","Card Text":"Camarilla: Aliados e lacaios custam a Joshua 1 de sangue ou recurso a menos para empregar ou recrutar. Ele recebe +2 de força em combate com um vampiro do sabá."},"200727":{"Name":"Jost Werner","Card Text":"Sabá: +1 de força."},"200728":{"Name":"Jozz","Card Text":"Independente: Jozz pode entrar em combate com um vampiro que não tenha mais que duas vezes sua capacidade ou um aliado com uma ação (D). Escarço."},"200729":{"Name":"Juan Cali","Card Text":"Sabá."},"200730":{"Name":"Juanita Santiago","Card Text":"Sabá. Estéril."},"200731":{"Name":"Jubal","Card Text":"Laibon: Jubal recebe +1 de percepção quando tenta bloquear um Ministro."},"200732":{"Name":"Judah","Card Text":"Primogênito Camarilla"},"200733":{"Name":"Juggler","Card Text":"Camarilla: Uma vez a cada combate, se a distância for longa, Juggler pode queimar 1 sangue para golpear:esquiva e ganhar um golpe adicional (limitado). Uma vez a cada combate, o Malabarista pode queimar 1 sangue para conseguir uma manobra."},"200734":{"Name":"Julia Prima","Card Text":"Sabá: Julia pode sangrar qualquer Matusalém como uma ação (D). Uma vez por ação, Julia pode queimar 1 de sangue para receber +1 de sangrar."},"200735":{"Name":"Julian Sanders","Card Text":"Sabá: Julian recebe um pressionar opcional a cada combate."},"200736":{"Name":"Julio Martinez","Card Text":"Bispo Sabá: +1 de força. Julio pode queimar 1 de sangue para ganhar +1 de percepção quando tenta bloquear um vampiro da Camarilla."},"200737":{"Name":"Julius","Card Text":"Camarilla: Se Julius for para torpor, queime-o."},"200738":{"Name":"Juniper","Card Text":"Camarilla: Juniper pode roubar um aliado controlado por sua presa ou predador com uma ação (D) com +1 de furtividade."},"200740":{"Name":"Justine Chen, Inocente","Card Text":"Sabá."},"200739":{"Name":"Justine, Ancião de Dallas","Card Text":"Primogênito Camarilla: Justine não trava quando bloqueia com sucesso um vampiro com capacidade 4 ou menos."},"200741":{"Name":"Kabede Maru","Card Text":"Laibon magaji: Kabede recebe +1 de percepção durante ações políticas."},"200742":{"Name":"Kahina a feiticeira","Card Text":"Independente. 1 voto (titulado): Kahina pode chamar um referendo para infligir 1 de dano em cada servo que tem um de seus contadores de corrupção como uma ação política com +1 de furtividade."},"200743":{"Name":"Kai Simmons","Card Text":"Sabá: Vampiros do Sabá titulados controlados por outros Matusaléns podem chamar um referendo para roubar Kai como uma ação política com +1 de furtividade."},"200744":{"Name":"Kalila","Card Text":"Camarilla: Kalila recebe +1 de furtividade durante ações direcionadas a um local."},"200745":{"Name":"Kalinda","Card Text":"Independente: Kalinda pode sangrar como +1 de sangrar como uma ação (D) com +1 de furtividade que custa 2 de sangue. Sangue Amaldiçoado."},"201596":{"Name":"Kalinda","Card Text":"Primogênito Camarilla: Durante seu turno, você pode queimar a vantagem para destravar Kalinda."},"200746":{"Name":"Kallista, Mestra Escultora","Card Text":"Camarilla."},"200747":{"Name":"Kamaria","Card Text":"Laibon."},"200748":{"Name":"Kamau Jafari","Card Text":"Laibon."},"201597":{"Name":"Kamile Paukstys","Card Text":"Anarquista: +1 de sangrar."},"200749":{"Name":"Kamiri wa Itherero","Card Text":"Laibon: Vampiros mais jovens precisam queimar 1 de sangue para tentar bloquear Kamiri. Se um aliado bloquear Kamiri e combate ocorrer, queime o aliado no fim da ação."},"200750":{"Name":"Kamiri wa Itherero","Card Text":"Avançado, Laibon: Kamiri pode infligir 2 de dano que não pode ser previnido em um servo como uma ação (D).\n[MERGED] Uma vez por ação, Kamiri pode queimar 1 de sangue para dar a um Laibon agente +1 de furtividade."},"200751":{"Name":"Kanimana Belghazi","Card Text":"Independente: Kanimana pode colocar um contador de pesquisa nela com uma ação com +1 de furtividade que custa 1 de sangue. Enquanto ela estiver pronta, seu tamanho de mão é +X, onde X é o número de contadores de pesquisa nela. Escarço."},"200752":{"Name":"Kanya Akhtar","Card Text":"Independente: Sangue Amaldiçoado."},"200753":{"Name":"Karen Suadela","Card Text":"Príncipe Camarilla de Houston: Enquanto Karen for uma príncipe, eventos de Gehenna não a afetam. Ela recebe +1 de furtividade em ações indiretas."},"200754":{"Name":"Karif al Numair","Card Text":"Sabá: Durante o seu turno, você pode travar ou destravar outro vampiro pronto da Mão Negra. Mão Negra. +1 de força. +1 de sangrar."},"200755":{"Name":"Karl","Card Text":"Sabá. Círculo de Torrence. Estéril."},"201621":{"Name":"Karl Schrekt","Card Text":"Camarilla. 2 votos (titulado): Karl pode jogar cartas que requerem um justicar como se ele fosse um justicar. +1 de percepção."},"200756":{"Name":"Karmenita Yoryari","Card Text":"Arcebispo Sabá de Lisboa: Karmenita pode queimar um equipamento ou local como uma ação (D) que custa 1 de sangue."},"200757":{"Name":"Karsh","Card Text":"Camarilla: Karsh pode entrar em combate com um vampiro não-Camarilla travado controlado por outro Matusalém como uma ação (D). Uma vez a cada rodada, ele pode queimar 1 de sangue para tratar o dano agravado como dano normal para a rodada atual."},"200758":{"Name":"Karsh","Card Text":"Camarilla: Karsh pode jogar cartas de /Caçada de Sangue/ de sua mão ou pilha de cinzas como um príncipe. Ele recebe +3 votos em referendos de Caçada de Sangue. Ele não pode bloquear vampiros infernalistas.\n[MERGED] Imperador (3 votos): +1 de percepção."},"200759":{"Name":"Kashan","Card Text":"Independente. 1 voto (titulado): Sangue amaldiçoado."},"201598":{"Name":"Kasim Bayar","Card Text":"Justicar Camarilla Banu Haqim: Uma vez por combate, Kasim pode descartar uma carta de ação política [POLITICALACTION] antes da distância ser determinada para receber +2 de força naquele combate. +1 de sangrar."},"201604":{"Name":"Kassandra Tassaki","Card Text":"Príncipe Camarilla de Tessalônica."},"200760":{"Name":"Kassiym Malikhair","Card Text":"Sabá: Durante sua fase de destravar, você pode mover 1 de sangue de Kassiym para qualquer Pander pronto."},"200761":{"Name":"Katarina","Card Text":"Principe Camarilla de Glasgow: Katarina recebe +1 de sangrar quando sangra um Matusalém que controla um Ravnos pronto."},"200762":{"Name":"Katarina Kornfeld","Card Text":"Primogênito Camarilla: Se outro vampiro pronto que você controla é um príncipe, Katarina recebe +1 de furtividade."},"200763":{"Name":"Kateline Nadasdy","Card Text":"Camarilla: Durante a etapa de votação de uma ação política, Kateline pode queimar 1 de sangue para forçar um vampiro não agente a se abster."},"200764":{"Name":"Katherine Stoddard","Card Text":"Sabá. Mão negra: Uma vez durante seu turno, se Katherine estiver pronta, você pode descartar uma carta que requer Auspícios [aus] de sua mão. Compre para seu tamanho de mão em seguida."},"201552":{"Name":"Kathy Glens","Card Text":"Camarilla."},"200765":{"Name":"Kay Polerno","Card Text":"Independente."},"200766":{"Name":"Kazimir Savostin","Card Text":"Sabá: Se Kazimir bloquear, ele recebe um pressionar opcional durante o combate resultante. Mão negra. Serafim."},"201659":{"Name":"Keegan","Card Text":"Anarquista: Uma vez por turno, Keegan pode destravar depois de realizar uma ação bem-sucedida que requer um Gangrel."},"200767":{"Name":"Keith Moody","Card Text":"Sabá: Durante sua fase de destravar, sua presa pode queimar a Vantagem para queimar 1 de sangue de Keith."},"200772":{"Name":"Kenyatta","Card Text":"Laibon."},"200774":{"Name":"Kervos, o Tenente","Card Text":"Sabá."},"201599":{"Name":"Khadija Al-Kindi","Card Text":"Primogênito Camarilla."},"200777":{"Name":"Khalil Anvari","Card Text":"Independente."},"200781":{"Name":"Khurshid","Card Text":"Sabá: +2 de força."},"200787":{"Name":"Klaus Konrecht","Card Text":"Cardeal Sabá."},"200789":{"Name":"KoKo","Card Text":"Camarilla."},"200794":{"Name":"Krid","Card Text":"Camarilla."},"200796":{"Name":"Kurt Strauss","Card Text":"Sabá."},"201574":{"Name":"Kuyén","Card Text":"Barão Anarquista de Santiago: Animais (aliados e lacaios) custam a Kuyén -1 de sangue ou recurso."},"200800":{"Name":"L'Épuisette","Card Text":"Sabá: L'Épuisette recebe +1 de sangrar contra um Matusalém que controla um Toreador pronto."},"201643":{"Name":"Dama Scarlett Churchill","Card Text":"Camarilla: Você e Dama Scarlett podem jogar cartas que requerem Toreador como se ela fosse uma Toreador."},"201516":{"Name":"Lady Vadislava","Card Text":"Priscus Sabá: Uma vez por rodada, Lady Vadislava pode queimar 1 de sangue para fazer com que seus golpes de mão sejam agravados nesta rodada."},"200808":{"Name":"Lailah","Card Text":"Sabá."},"200809":{"Name":"Lalitha","Card Text":"Independente."},"200812":{"Name":"Lana Butcher","Card Text":"Camarilla."},"201553":{"Name":"Larissa Moreira","Card Text":"Primogênito Camarilla: Durante uma ação de sangrar, Larissa pode descartar uma carta que requer Animalismo [ani] para receber +1 de sangrar."},"200816":{"Name":"Laura Goldman","Card Text":"Anarquista."},"201554":{"Name":"Lauren","Card Text":"Camarilla."},"200817":{"Name":"Laurent de Valois","Card Text":"Camarilla."},"200818":{"Name":"Layla bint-Nadr","Card Text":"Independente: Sangue Amaldiçoado."},"200822":{"Name":"Lazarus James","Card Text":"Camarilla: +1 de sangrar."},"200827":{"Name":"Lectora","Card Text":"Sabá."},"201622":{"Name":"Len Konopka","Card Text":"Sabá: Se Len estiver pronto durante o início de sua fase de influência, você recebe +1 transferência. Mão Negra."},"201555":{"Name":"Lenny Burkhead","Card Text":"Primogênito Camarilla. +1 de sangrar."},"201526":{"Name":"Leumeah","Card Text":"Barão Anarquista de Camberra."},"200834":{"Name":"Lia Milliner","Card Text":"Independente."},"200836":{"Name":"Lillian","Card Text":"Independente."},"200838":{"Name":"Lindsay Yates","Card Text":"Camarilla."},"200841":{"Name":"Lisé","Card Text":"Independente."},"200845":{"Name":"Little Willie","Card Text":"Sabá."},"201556":{"Name":"Lloyd Brooks","Card Text":"Primogênito Camarilla."},"200848":{"Name":"Lodin (Olaf Holte)","Card Text":"Príncipe Camarilla de Chicago: Uma vez por combate, Lodin pode prevenir 1 de dano do golpe do servo oponente."},"200849":{"Name":"Lolita","Card Text":"Sabá."},"200850":{"Name":"Lolita Houston","Card Text":"Sabá."},"200851":{"Name":"Loonar","Card Text":"Sabá."},"200854":{"Name":"Lord Ephraim Wainwright","Card Text":"Camarilla: Você pode buscar em sua biblioteca por uma cópia de uma carta de ação que Ephraim jogar depois que ela for jogada e mover está cópia para sua pilha de cinzas (embaralhe em sequência). Se a ação for bem-suscedida, mova a carta para sua mão."},"200855":{"Name":"Lord Fianna","Card Text":"Camarilla: Aliados não podem bloquear Lorde Fianna. Lista Vermelha. +1 de furtividade."},"201517":{"Name":"Lord Leopold Valdemar","Card Text":"Priscus Sabá: Leopold pode golpear a distância: roube 2 de sangue."},"200856":{"Name":"Lord Tremere","Card Text":"Camarilla: Cartas que requerem Taumaturgia [tha] custam a Lorde Tremere 1 de sangue a menos. Durante sua fase de servo, você pode travar ou destravar outro Tremere ou Tremere antitribu. +2 de sangrar. +1 de percepção."},"200857":{"Name":"Lord Vauxhall","Card Text":"Sabá."},"200861":{"Name":"Louis de Maisonneuve","Card Text":"Sabá."},"200862":{"Name":"Louis Fortier","Card Text":"Camarilla."},"200863":{"Name":"Louis Fortier","Card Text":"Anarquista.\n[MERGED] Louis recebe +1 nível de Dominação [dom] e Presença [pre]."},"200867":{"Name":"Luca Italicus","Card Text":"Arcebispo Sabá da Filadélfia: Uma vez por rodada de combate, após a primeira, Luca pode golpear: 2Di de dano."},"200869":{"Name":"Luccia Paciola","Card Text":"Camarilla: +1 de força."},"200878":{"Name":"Lucy Markowitz","Card Text":"Sabá."},"200879":{"Name":"Ludmijla Rakoczy","Card Text":"Bispo Sabá: Cartas que requerem Animalismo [ani] custam 1 de sangue a menos para Ludmijla."},"200882":{"Name":"Lula Burch","Card Text":"Sabá."},"200884":{"Name":"Lumumba","Card Text":"Laibon."},"200885":{"Name":"Luna Giovanni","Card Text":"Independente. 1 voto (intitulado): Durante a etapa de votação de qualquer referendo, Luna pode remover X cartas de ação política em qualquer pilha de cinzas do jogo para obter +X votos."},"200886":{"Name":"Lupe \"Cabbie22\" Droin","Card Text":"Se Lupe tiver um veículo, uma vez a cada ação ela pode queimar uma condenação [1CONVICTION] para obter +1 de furtividade ou +1 de percepção."},"200887":{"Name":"Lupo","Card Text":"Camarilla."},"200888":{"Name":"Lupo Giovanni","Card Text":"Independente: Se Lupo estiver pronto durante sua fase de destravar, outro Giovanni pronto que você controla pode ganhar 1 de sangue."},"200889":{"Name":"Luther","Card Text":"Sabá: Luther recebe +1 de sangramento ao sangrar um Matusalém que controla um Pander pronto."},"200890":{"Name":"Lutz von Hohenzollern","Card Text":"Circulo Interno Camarilla Malkaviano: Se Lutz estiver pronto, sua presa queima 1 de recurso depois que o referendo de uma ação política for bem-sucedido. +2 de sangrar."},"200892":{"Name":"Lydia Van Cuelen","Card Text":"Camarilla: +1 de sangrar."},"200893":{"Name":"Lynn Thompson","Card Text":"Camarilla: Lynn não pode ter um refúgio (em vez disso qualquer refúgio que ela receberia é queimado)."},"200894":{"Name":"MacAlister Marshall","Card Text":"Camarilla: Outros Tremere recebem +1 de percepção durante ações (D) contra MacAlister."},"200895":{"Name":"Macoute","Card Text":"Independente."},"200897":{"Name":"Madeleine Giovanni","Card Text":"Independente: Depois de um servo em combate com Madeleine sair da região pronta, seu controlador queima 1 de recurso."},"201557":{"Name":"Madison","Card Text":"Camarilla."},"200898":{"Name":"Magdelena Schaefer","Card Text":"Camarilla: Cartas de ataque que requerem Taumaturgia [tha] custam a Magdalena um sangue adicional."},"201633":{"Name":"Maila","Card Text":"Primogênito Camarilla: Se Maila estiver pronta durante seu turno, você pode descartar uma carta de ação política para dar a um servo que você controla +1 de furtividade para a ação atual."},"200901":{"Name":"Malachai","Card Text":"Independente: Vôo [FLIGHT]."},"201676":{"Name":"Malachi","Card Text":"Independente."},"200902":{"Name":"Malcolm","Card Text":"Independente."},"200903":{"Name":"Maldavis","Card Text":"Camarilla: Qualquer primógeno pronto pode queimar 1 de sangue de Maldavis como uma ação (D) com +1 de furtividade. Maldavis recebe -1 de sangrar ao sangrar um Matusalém que controla um primógeno pronto."},"200904":{"Name":"Maldavis","Card Text":"Anarquista: Primogênitos recebem +1 voto em referendos convocados por Maldavis.\n[MERGED] Barão de Chicago."},"200908":{"Name":"Mambo Jeanne","Card Text":"Independente: Servos em combate contra Jeanne recebem 2 de dano ambiental por rodada durante a resolução normal de golpe a curta distância. +1 de sangrar."},"201600":{"Name":"Marcel","Card Text":"Anarquista."},"200909":{"Name":"Marcel de Breau","Card Text":"Arcebispo do Sabá de Paris: Se você tiver a Vantagem, você ganha uma recurso quando qualquer Matusalém jogar uma carta da Gehenna. +1 de sangrar."},"200913":{"Name":"Marciana Giovanni, Investigadora","Card Text":"Independente: Ações de sangrar custam a Marciana 1 sangue adicional. Durante uma ação, você pode travá-la e escolher um vampiro que não seja do Sabá para permitir que esse vampiro queime 1 sangue para obter +1 de percepção."},"200917":{"Name":"Margaret Milliner","Card Text":"Independente: Enquanto /Francis Milliner/ está pronto, Margaret recebe +1 de sangrar. Cartas que exigem Fortitude [for] custam 1 sangue adicional para ela."},"200919":{"Name":"Marge Khan","Card Text":"Sabá. Mão Negra."},"200920":{"Name":"Marguerite Foccart","Card Text":"Camarilla: Marguerite recebe +1 de percepção contra ações políticas."},"200921":{"Name":"Marguerite Foccart","Card Text":"Anarquista: Marguerite recebe +1 de força em combate contra um vampiro titulado.\n[MERGED] +1 de força."},"200922":{"Name":"Maria Stone","Card Text":"Sabá."},"200923":{"Name":"Maria Stone","Card Text":"Avançada, Sabá: -1 de força. Estéril.\n[MERGED] Maria não sofre o -1 de força de seu texto especial, e ela tem Spiritus superior [SPI]."},"200924":{"Name":"Mariana Gilbert","Card Text":"Camarilla."},"200925":{"Name":"Marianna","Card Text":"Independente: Enquanto Marianna estiver pronta, qualquer outro Matusalém controlando um Giovanni pronto queima 1 de recurso durante sua fase de destravar. Ela recebe +1 de força em combate com um Giovanni."},"200926":{"Name":"Mariano Pomposo","Card Text":"Sabá. Mão Negra."},"200928":{"Name":"Marie-Pierre","Card Text":"Independente: Marie-Pierre pode travar após um combate envolvendo outro Samedi que você controla para entrar em combate contra o servo oponente. Ela não pode bloquear vampiros mais velhos."},"200930":{"Name":"Mariel St. John","Card Text":"Sabá."},"200932":{"Name":"Mario Giovanni","Card Text":"Independente."},"200933":{"Name":"Marion French","Card Text":"Independente."},"200937":{"Name":"Mark Decker","Card Text":"Príncipe Camarilla de Milwaukee: Mark recebe +1 de força adicional em combate contra um lobisomem. +1 de força."},"200938":{"Name":"Marla Kenyon","Card Text":"Independente."},"200939":{"Name":"Marlena","Card Text":"Camarilla: Marlena não trava ao realizar uma ação de recrutar aliado. Ela pode realizar apenas 1 ação de recrutar aliado a cada turno."},"200940":{"Name":"Marlene, a Infernalista","Card Text":"Sabá."},"201601":{"Name":"Martina Srnankova","Card Text":"Anarquista: Martina recebe +1 de percepção durante ações de sangrar."},"200944":{"Name":"Martino della Passaglia","Card Text":"Independente: Equipamentos custam a Martino 1 a menos de sangue ou recurso para equipar."},"200946":{"Name":"Mary Anne Blaire","Card Text":"Justicar Camarilla Ventrue: Mary Anne pode adicionar dois de sangue a um vampiro em sua região não controlada como uma ação com +1 de furtividade. Enquanto ela estiver pronta, membros do Círculo Interno recebem -2 de sangrar."},"200948":{"Name":"Mary a negra","Card Text":"Independente: Uma vez a cada rodada, Mary pode queimar um sangue para fazer com que o dano de seus golpes de mão seja agravado para o round atual. Infernal."},"200949":{"Name":"Masdela","Card Text":"Camarilla."},"200951":{"Name":"Masika","Card Text":"Primogênito Camarilla: Durante uma ação, Masika pode descartar uma carta de ação política [POLITICALACTION] para conceder a um servo que você controla +1 de percepção.\n[MERGED] Príncipe de Lisboa."},"200952":{"Name":"Masika St. John","Card Text":"Camarilla."},"200953":{"Name":"Maskini","Card Text":"Laibon: Se Maskini tentar uma ação malsucedida, ou tentar bloquear mas não obtiver sucesso, ele queima 1 sangue no final dessa ação."},"201630":{"Name":"Mason Ha","Card Text":"Camarilla."},"201602":{"Name":"Massimiliano","Card Text":"Barão Anarquista de Belo Horizonte: +1 de força."},"201558":{"Name":"Massimo Falconi","Card Text":"Camarilla."},"200956":{"Name":"Matasuntha","Card Text":"Independente: Após um servo em combate contra Matasuntha deixar a região pronta, você pode ganhar 1 de recurso. +2 de força."},"200957":{"Name":"Matata","Card Text":"Laibon: Matata recebe um pressionar opcional a cada combate. +1 de força."},"201631":{"Name":"Mateo García","Card Text":"Camarilla."},"200959":{"Name":"Mateusz Kazimirski, Motoqueiro do Sangue","Card Text":"Sabá: Se Mateuz é Sabá e não é Mão Negra, ele pode se tornar Mão Negra como uma ação com +1 de furtividade que custa 1 de Sangue."},"200964":{"Name":"Maureen, Sacerdotisa Negra","Card Text":"Independente: Maureen tem 1 voto (titulado). Uma vez a cada turno, quando Maureen realizar com sucesso uma ação que exija Baali ou Daimoinon [dai], você ganha 1 de recurso. Infernal."},"200965":{"Name":"Max Lowell","Card Text":"Sabá."},"200966":{"Name":"Maxwell","Card Text":"Camarilla: Uma vez a cada turno, Maxwell pode queimar um sangue para obter +1 de furtividade em uma ação que requer Presença [pre]. Se ele não tiver um título, ele pode convocar um referendo para se tornar o Príncipe de Chicago como uma ação política com +1 de furtividade."},"200967":{"Name":"Mazz","Card Text":"Camarilla."},"201559":{"Name":"Meaghan","Card Text":"Camarilla."},"200968":{"Name":"Médico","Card Text":"Anarquista: Durante o seu turno, você pode queimar a Vantagem para adicionar 1 de sangue a um Anarquista que você controla."},"201603":{"Name":"Melech","Card Text":"Anarquista."},"200969":{"Name":"Melek","Card Text":"Independente: Uma vez por combate, Melek pode golpear: esquiva. Sangue Amaldiçoado."},"200970":{"Name":"Melinda Galbraith","Card Text":"Sabbat cardinal."},"200974":{"Name":"Mélusine d'Anjou","Card Text":"Arcebispo Sabá de Londres: Durante uma ação que ela realiza, Mélusine pode queimar 1 de sangue para dar a um vampiro bloqueador mais jovem -2 de percepção."},"200976":{"Name":"Menele","Card Text":"Independente: Enquanto /Helena/ estiver pronta, cartas de servo custam a Meneleus 1 de sangue a menos.\n[MERGED] Meneleus pode golpear: roube 2 de sangue."},"200977":{"Name":"Meno Ngari","Card Text":"Laibon."},"200978":{"Name":"Mercy, Cavaleira Inquisitora","Card Text":"Sabá."},"200981":{"Name":"Michael diCarlo","Card Text":"Sabá: Se Michael realizar uma ação bem sucedida para entrar em combate com um servo, ele pode definir a distância para a primeira rodada do combate resultante como longo."},"200983":{"Name":"Michaela","Card Text":"Sabá: Uma vez por combate, Michaela pode queimar 1 de sangue para cancelar uma carta de agarrão ou de mira ao ser jogada pelo servo oponente, seu custo não é pago."},"200984":{"Name":"Mictlantecuhtli","Card Text":"Independente: Mictlantecuhtli é imune a dano de armas. Cada um de seus outros vampiros prontos ganha 1 sangue após cometer diablerie (antes que a caçada de sangue seja chamada). +1 força."},"200987":{"Name":"Miguel Santo Domingo","Card Text":"Sabá: Durante uma ação de sangrar, Miguel pode queimar 1 sangue para dar +1 de sangrar a qualquer outro vampiro atuante do Sabá que você controle."},"200990":{"Name":"Milo, o Horror Invisível","Card Text":"Camarilla."},"201605":{"Name":"Milton Fox","Card Text":"Anarquista."},"200991":{"Name":"Mimir","Card Text":"Cardeal Sabá: Outros Matusaléns não podem jogar cartas de mestre em Mimir. +1 de sangrar."},"201560":{"Name":"Min-seo","Card Text":"Camarilla."},"200993":{"Name":"Miranda Sanova","Card Text":"Primogênito da Camarilla: Outros Brujah recebem -1 de percepção ao tentar bloquear Miranda."},"200994":{"Name":"Mirembe Kabbada","Card Text":"Camarilla."},"200996":{"Name":"Misrak","Card Text":"Laibon."},"200998":{"Name":"Mister Schwartz","Card Text":"Camarilla."},"200999":{"Name":"Mistress Fanchon","Card Text":"Círculo Interno Camarilla Tremere: Madame Fanchon pode procurar em sua biblioteca por uma carta de servo, revelá-la e movê-la para sua mão como uma ação com +1 de furtividade. +2 de sangrar."},"201001":{"Name":"Mithras","Card Text":"Camarilla: Mithras recebe +2 votos. Durante uma ação que realize, ele pode queimar 2 de sangue para cancelar uma carta de reação ao ser jogada por um vampiro mais jovem, e seu custo não é pago. +2 de sangrar. +1 de força."},"201645":{"Name":"Mithras","Card Text":"Independente: Vampiros mais jovens têm de queimar 1 de sangue para tentar bloquear Mithras ou para declarar votos ou sub-votos contra referendos convocados por ele. +2 de sangrar. +1 de força. +2 votos."},"201002":{"Name":"Mitru o caçador","Card Text":"Sabá: Cartas que requerem Rapidez [cel] custam a Mitru 1 de sangue a menos."},"201561":{"Name":"Mkhokheli","Card Text":"Príncipe Camarilla da Cidade do Cabo."},"201003":{"Name":"Monica Chang","Card Text":"Anarquista."},"201004":{"Name":"Monique","Card Text":"Sabá."},"201005":{"Name":"Monique Kim","Card Text":"Sabá."},"201006":{"Name":"Montano","Card Text":"Independente. 2 votos (titulado): Cartas que requerem Tenebrosidade [obt] custam a Montano 1 de sangue a menos. Uma vez por ação, ele pode queimar 1 de sangue para conceder a um servo que você controla +1 de furtividade. +1 de sangrar."},"201007":{"Name":"Montecalme","Card Text":"Justicar Camarilla Toreador: Montecalme pode convocar um referendo para queimar qualquer local como uma ação política com +1 de furtividade."},"201008":{"Name":"Monty Coven","Card Text":"Sabá: Depois que Monty queimar um vampiro titulado, ele pode se tornar um bispo. Se o título do vampiro queimado valer 3 ou mais votos, ele pode se tornar um priscus."},"201009":{"Name":"Mordechai Ben-Nun","Card Text":"Sabá: +1 de percepção."},"201010":{"Name":"Morel","Card Text":"Camarilla."},"201012":{"Name":"Morrow, o sábio","Card Text":"Sabá: Uma vez a cada ação, Morrow pode queimar 2 de sangue para obter +1 de furtividade."},"201013":{"Name":"Mosfair","Card Text":"Sabá: Mão Negra."},"201014":{"Name":"Mouse","Card Text":"Camarilla."},"201015":{"Name":"Mowgli","Card Text":"Sabbat: Mowgli não pode usar manobras para manobrar para longa distância e não pode usar pressionar para encerrar o combate."},"201018":{"Name":"Mugur Sabau","Card Text":"Arcebispo do Sabá de Pittsburgh: Cada vez que Mugur comete diablerie, ele recebe um +1 adicional de sangrar."},"201020":{"Name":"Muhsin Samir","Card Text":"Camarilla."},"201021":{"Name":"Mukhtar Bey","Card Text":"Príncipe da Camarilla do Cairo: Mukhtar não pode usar pressionar para continuar o combate. Se houver cinco cartas Gehenna em jogo durante sua fase de desbloqueio, queime Mukhtar."},"201023":{"Name":"Muricia","Card Text":"Sabá: Durante sua fase de destravar, um Gangrel antitribu que você controla pode queimar 1 de sangue para se tornar um Ahrimane estéril e ganhar 1 nível de Spiritus [spi]. +1 de força. Estéril."},"201024":{"Name":"Muriel Foucade","Card Text":"Sabá: +1 de força."},"201025":{"Name":"Muse","Card Text":"Sabá: -1 de Percepção"},"201027":{"Name":"Mustafa Rahman","Card Text":"Camarilla."},"201026":{"Name":"Mustafa, o Herdeiro","Card Text":"Príncipe Camarilla de Istambul: Durante a etapa de votação de uma ação política, qualquer Toreador mais velho controlado por outro Matusalém pode mover 1 de sangue de si para Mustafa para forçá-lo a declarar seus votos e sub-votos conforme a escolha do controlador do Toreador."},"201029":{"Name":"Nadima","Card Text":"Independente: +1 de percepção."},"201032":{"Name":"Nails","Card Text":"Sabá. Mão Negra."},"201035":{"Name":"Nana Buruku","Card Text":"Laibon: Enquanto Nana está pronta, você recebe duas ações de fase mestre (em vez de uma) a cada fase mestre e +1 de tamanho de mão."},"201036":{"Name":"Nangila Were","Card Text":"Laibon: Nangila pode entrar em combate com um lacaio controlado por outro Matusalém como uma ação (D). Enquanto Nangila está pronto, o tamanho da sua mão é uma carta maior."},"201562":{"Name":"Naomi Stewart","Card Text":"Camarilla."},"201563":{"Name":"Nassir","Card Text":"Camarilla."},"201037":{"Name":"Natalia","Card Text":"Independente: +1 de sangrar."},"201606":{"Name":"Nathan Turner","Card Text":"Anarquista."},"201632":{"Name":"Nathaniel Bordruff","Card Text":"Camarilla: Nathaniel pode entrar em combate contra um vampiro travado como uma ação (D)."},"201039":{"Name":"Navar McClaren","Card Text":"Camarilla: Navar não pode bloquear vampiros mais velhos."},"201607":{"Name":"Nayarana","Card Text":"Camarilla."},"201040":{"Name":"Nedal, o Descuidado","Card Text":"Camarilla: As cartas de combate jogadas por Nedal não são substituídas até sua próxima fase de destravar."},"201041":{"Name":"Neel Ramanathan","Card Text":"Independente."},"201042":{"Name":"Nefertiti","Card Text":"Independente: Nefertiti pode colocar 1 contador de corrupção em um servo controlado por sua presa como uma ação (D) com +1 de furtividade que custa 1 de sangue. +1 de sangrar."},"201520":{"Name":"Nefertiti","Card Text":"Independente: Nefertiti pode procurar em sua cripta por uma carta com o nome /Aabbt/ (embaralhe em seguida), revelá-lo e movê-lo para sua região não controlada com uma ação com +1 de furtividade.\n[MERGED] Nefertiti pode destravar durante sua fase de servo."},"201046":{"Name":"Vizinho John","Card Text":"Sabá: +1 de percepção."},"201047":{"Name":"Nepata","Card Text":"Independente."},"201048":{"Name":"Nergal","Card Text":"Independente: Uma vez por turno, Nergal pode reduzir o custo de uma carta que ele jogar em 1 de sangue. Infernalista. +2 de sangrar."},"201049":{"Name":"Nergal","Card Text":"Independente: Enquanto Nergal estiver agindo, cartas de reação custam +1 de sangue. Uma vez por ação, ele pode queimar 1 de sangue para receber +1 de furtividade. Infernalista."},"201050":{"Name":"Nestor Kaba","Card Text":"Laibon."},"201051":{"Name":"Nettie Hale","Card Text":"Sabá: Nettie tem +1 de furtividade quando emprega lacaios ou recruta aliados. Estéril."},"201052":{"Name":"Sangue Novo","Card Text":"Sabá: Quando Sangue Novo entra em jogo durante sua fase de influência, escolha um círculo qualquer e compre 1 carta de sua cripta. Sangue Novo pertence ao círculo escolhido. Estéril."},"201054":{"Name":"Nichodemus","Card Text":"Camarilla."},"201055":{"Name":"Nicholas Chang","Card Text":"Sabá."},"201058":{"Name":"Nigel the Shunned","Card Text":"Sabá."},"201564":{"Name":"Nik Sikko","Card Text":"Camarilla."},"201608":{"Name":"Nonu Dis","Card Text":"Anarquista: Se Nonu Dis estiver pronto durante sua fase de mestre, você pode adicionar 1 de sangue a um Ministro que você controla depois de jogar uma carta mestre. +1 de sangrar."},"201065":{"Name":"Normal","Card Text":"Camarilla."},"201068":{"Name":"Nunzio Giovanni","Card Text":"Independente."},"201069":{"Name":"Nuriel","Card Text":"Sabá: Nuriel recebe 1 golpe adicional opcional (limitado) durante a primeira rodada de combate. Ele causa +1 de dano com armas brancas."},"201071":{"Name":"Obsidian","Card Text":"Independente: Vôo [FLIGHT]."},"201609":{"Name":"Octane","Card Text":"Anarquista."},"201073":{"Name":"Ohanna","Card Text":"Camarilla."},"201618":{"Name":"Okulos","Card Text":"Independente: Uma vez por turno, Okulos pode queimar 1 de sangue para comprar uma carta (descarte em seguida)."},"201074":{"Name":"Old Neddacka","Card Text":"Sabá."},"201679":{"Name":"Oleg Kaprizov","Card Text":"Anarquista."},"201077":{"Name":"Olivia","Card Text":"Bispo Sabá."},"201078":{"Name":"Olugbenga","Card Text":"Laibon magaji: Se você está contestando um vampiro, você pode usar o sangue daquele vampiro ou de Olugbenga como recurso para pagar por aquele contesto. Ele recebe +1 de percepção durante ações de sangrar."},"201656":{"Name":"Oluwafunmilayo","Card Text":"Príncipe Camarilla de Lagos: Oluwafunmilayo recebe +1 de percepção quando tenta bloquear ações políticas."},"201080":{"Name":"Omer","Card Text":"Independente: Sangue Amaldiçoado."},"201565":{"Name":"Oshri Dahan","Card Text":"Camarilla."},"201646":{"Name":"Oskar Anasov","Card Text":"Camarilla: Durante uma ação, Oskar pode queimar 1 de sangue para dar +1 de percepção a um vampiro que você controla. +1 de furtividade."},"201085":{"Name":"Osric Vladislav","Card Text":"Camarilla: Osric pode queimar um local que você controla para receber +1 de furtividade para a ação atual."},"201088":{"Name":"Ox, Vice-rei dos Vazios","Card Text":"Sabá."},"201089":{"Name":"Ozmo","Card Text":"Camarilla: +1 de sangrar."},"201090":{"Name":"Panagos Levidis","Card Text":"Camarilla."},"201091":{"Name":"Panya, o Profano","Card Text":"Laibon."},"201092":{"Name":"Paolo Sardenzo","Card Text":"Independente: Quando uma aparição entra em jogo, Paolo pode ganhar 1 sangue. Giovanni recebe +1 de percepção contra ele."},"201094":{"Name":"Pariah","Card Text":"Independente: Durante sua fase mestre, descarte uma carta mestre ou trave Pariah. Pariah não pode fazer ações não-direcionadas exceto caçar. Ele pode entrar em combate com um servo como uma ação (D). +1 de força. Escarço. Estéril."},"201095":{"Name":"Parmenides","Card Text":"Independente: Quando Parmenides entra em jogo, seu predador recebe controle dele até sua próxima fase de destravar. Sangue Amaldiçoada. +1 de força."},"201096":{"Name":"Parnassus","Card Text":"Independente: Sangue Amaldiçoado. +1 de força."},"201097":{"Name":"Patrick","Card Text":"Sabá."},"201566":{"Name":"Patrik Söderberg","Card Text":"Camarilla."},"201098":{"Name":"Patrizia Giovanni, Colecionador de Segredos","Card Text":"Independente: Patrizia pode empregar um lacaio de sua pilha de cinzas como uma ação cujo custo é aumentado em 1 sangue (os requisitos e o custo se aplicam normalmente)."},"201099":{"Name":"Paul Calderone","Card Text":"Camarilla."},"201101":{"Name":"Paul DiCarlo, o Alfa","Card Text":"Independente."},"201106":{"Name":"Pearl","Card Text":"Sabá."},"201107":{"Name":"Pedrag Hasek","Card Text":"Camarilla: Pedrag não pode cometer diablerie."},"201518":{"Name":"Percival","Card Text":"Arcebispo Sabá de Guadalajara."},"201110":{"Name":"Persephone Tar-Anis","Card Text":"Sabá: +1 de sangrar."},"201116":{"Name":"Petra","Card Text":"Camarilla: O dano infligido por Petra em Baali é agravado. Um vampiro queima 1 de sangue após usar um pressionar para continuar o combate contra ela."},"201121":{"Name":"Philip van Vermeer IV","Card Text":"Anarquista: Você e Philip podem jogar cartas que requerem um Ventrue como se ele fosse um Ventrue."},"201122":{"Name":"Philippe de Marseilles","Card Text":"Primogênito Camarilla: Se houverem cartas de Gehenna em jogo durante sua fase de destravar, você pode remover Philippe do jogo para ganhar 6 de recurso."},"201123":{"Name":"Phillipe Rigaud","Card Text":"Sabá. Mão Negra: Phillipe não pode bloquear ações indiretas. Quando qualquer vampiro mais velho estiver em torpor que Phillipe possa diablerizar, ele deve tentar uma ação de diablerie (a menos que ele precise caçar)."},"201124":{"Name":"Pieter","Card Text":"Sabá."},"201127":{"Name":"Pochtli","Card Text":"Independente: Pochtli pode mover até dois cards de biblioteca de sua pilha de cinzas para sua biblioteca como uma ação com +1 de furtividade (embaralhe após a ação)."},"201130":{"Name":"Porphyry","Card Text":"Camarilla: Porfírio recebe +2 de sangrar contra um Matusalém que controla um local. Voo [FLIGHT]. Escravo Tremere."},"201131":{"Name":"Portia","Card Text":"Camarilla: Portia recebe +1 de furtividade quando caça. Se uma caça de Portia for bloqueada, ela recebe 1 de dano ambiental antes da distância ser determinada durante a primeira rodada do combate resultante."},"201682":{"Name":"Prentis Derby","Card Text":"Anarquista."},"201134":{"Name":"Primo Giovanni","Card Text":"Independente."},"201139":{"Name":"Queen Anne","Card Text":"Príncipe Camarilla de Londres: Durante a etapa de votação de um referendo convocado por Anne, ela pode queimar 1 de sangue para forçar um vampiro Camarilla mais jovem a se abster. Depois que ela diablerizar um vampiro, ela pode destravar. +1 de sangrar."},"201151":{"Name":"Rafael de Corazon","Card Text":"Círculo Interno Camarilla Toreador: Qualquer vampiro contestando o título de Rafael precisa abdicar durante sua fase de destravar. +2 de sangrar."},"201152":{"Name":"Rafaele Giovanni","Card Text":"Independente: Rafaele pode sangrar seu predador como uma ação (D). +1 de sangrar."},"201660":{"Name":"Ragnar Nordstrom","Card Text":"Anarquista: Cartas que requerem Metamorfose custam -1 de sangue para Ragnar. Ragnar recebe +1 de força em combate contra um aliado ou vampiro mais jovem."},"201155":{"Name":"Rake","Card Text":"Príncipe Camarilla de Atlanta: Rake ganha +1 de força em combate com Ventrue."},"201156":{"Name":"Ramiel DuPre","Card Text":"Camarilla."},"201157":{"Name":"Ramiro","Card Text":"Sabá."},"201158":{"Name":"Ramona","Card Text":"Camarilla: Durante sua fase de destravr, você pode mover 1 sangue de qualquer Gangrel pronto que você controla para Ramona."},"201159":{"Name":"Ramona","Card Text":"Avançado, Camarilla: Durante sua fase de destravar, você pode mover 1 de sangue de Ramona para qualquer Gangrel pronto que você controle.\n[MERGED] Durante sua fase de mestre, você pode mover 1 de sangue de Ramona para sua reserva."},"201160":{"Name":"Randall","Card Text":"Independente. 1 voto (titulado): Uma vez por fase de servo, Randall pode queimar 1 de sangue para prevenir 1 de dano não-agravado a qualquer outro servo em combate."},"201161":{"Name":"Randel, o Covarde","Card Text":"Sabá."},"201165":{"Name":"Raphaela Giovanni","Card Text":"Independente."},"201166":{"Name":"Rashid Stockton","Card Text":"Sabá. Mão Negra."},"201167":{"Name":"Rashiel","Card Text":"Sabá."},"201168":{"Name":"Rathmere","Card Text":"Independente: Rathmere recebe +1 de força em combate contra um vampiro do Sabá."},"201610":{"Name":"Rayne","Card Text":"Anarquista."},"201169":{"Name":"Raziya Samater","Card Text":"Camarilla."},"201174":{"Name":"Regilio, o Buscador de Akhenaten","Card Text":"Camarilla."},"201648":{"Name":"Regina Blake","Card Text":"Camarilla: Toda vez que você jogar uma carta de local, você pode usar até 1 de sangue de Regina para pagar por todo ou parte de seu custo em sangue ou recurso."},"201175":{"Name":"Regina Giovanni,a mão direita de Augustus","Card Text":"Independente. 2 votos (intitulado): Aliados e lacaios custam a Regina 1 sangue ou recurso a menos."},"201176":{"Name":"Reginald Moore","Card Text":"Primogênito da Camarilla: Reginald recebe +1 de força em combate com um Tremere ou Tremere antitribu. Ele não pode bloquear vampiros desses clãs ou realizar ações para entrar em combate com eles."},"201178":{"Name":"Remilliard, Cruzado Devoto","Card Text":"Sabá."},"201179":{"Name":"Renenet","Card Text":"Independente."},"201180":{"Name":"Reverendo Adams","Card Text":"Independente: Reverendo Adams recebe -1 furtividade em ações políticas. Vampiros mais velhos não travam para bloquear com sucesso o Reverendo Adams."},"201183":{"Name":"Reverend Djoser Jones","Card Text":"Independente."},"201185":{"Name":"Reza Fatir, Anjo Negro","Card Text":"Sabá: Mão Negra."},"201649":{"Name":"Richard de Worde","Card Text":"Camarilla: Depois que Richard sangrar com sucesso, você pode olhar a mão do Matusalém alvo e, então, você pode queimar 1 de sangue de Richard para descartar uma carta dele."},"201187":{"Name":"Richter, Templário de Du Mont","Card Text":"Sabá: +1 de força."},"201188":{"Name":"Ricki Van Demsi","Card Text":"Camarilla."},"201190":{"Name":"Rigby, Vanguarda da Cruzada","Card Text":"Sabá: Se Rigby tentar bloquear um vampiro do Sabá e falhar, e qualquer um dos bispos de seu predador não estiver com capacidade cheia, mova 1 de sangue de Rigby para um desses bispos."},"201192":{"Name":"Robert Price","Card Text":"Independente."},"201683":{"Name":"Roberto Rivamonte","Card Text":"Anarquista."},"201193":{"Name":"Robin Withers","Card Text":"Camarilla."},"201194":{"Name":"Rocia","Card Text":"Camarilla: Rocia recebe +1 de percepção ao tentar bloquear Tremere ou Tremere antitribu. Ela recebe um pressionar opcional a cada combate. Vôo [FLIGHT]."},"201197":{"Name":"Rodrigo","Card Text":"Sabá."},"201198":{"Name":"Roger Farnsworth","Card Text":"Sabá. Mão Negra."},"201199":{"Name":"Roland Bishop","Card Text":"Camarilla."},"201200":{"Name":"Roland Loussarian","Card Text":"Camarilla."},"201201":{"Name":"Roman Alexander","Card Text":"Camarilla."},"201202":{"Name":"Roreca Quaid","Card Text":"Camarilla."},"201203":{"Name":"Rosa Hernández","Card Text":"Independente: Rosa recebe +1 de furtividade quando emprega lacaios."},"201567":{"Name":"Rosalina Cortez","Card Text":"Camarilla."},"201650":{"Name":"Rose Abawi","Card Text":"Camarilla: Rose recebe +1 de sangrar enquanto você controlar Mithras"},"201205":{"Name":"A Rosa","Card Text":"Sabá."},"201206":{"Name":"Rosemarie","Card Text":"Camarilla: Cartas de combate que não requerem Fortitude [for] custam a Rosemarie um sangue adicional."},"201651":{"Name":"Rowena","Card Text":"Camarilla: Rowena pode prevenir 1 de dano não-agravado a cada rodada. Ela pode golpear: fim de combate em combate contra um lobisomem."},"201209":{"Name":"Rudolfo Giovanni","Card Text":"Independente."},"201210":{"Name":"Rufina Soledad","Card Text":"Camarilla."},"201519":{"Name":"Rurik Rakoczy","Card Text":"Sabá: Rurik recebe 1 pressionar opcional por combate. Enquanto /Ludmijla Rakoczy/ estiver pronta, Rurik recebe +1 de sangrar."},"201611":{"Name":"Ruslan Fedorenko","Card Text":"Anarquista."},"201211":{"Name":"Rusticus","Card Text":"Camarilla: Vôo [FLIGHT]. Escravo Tremere."},"201213":{"Name":"Rutor","Card Text":"Camarilla:  Tzimisce têm -1 de percepção contra Rutor."},"201568":{"Name":"Ryan","Card Text":"Camarilla."},"201215":{"Name":"Ryder","Card Text":"Independente: Quando Ryder está em combate, antes que o alcance seja escolhido na primeira rodada, você pode olhar para a mão do controlador do servo oponente. Ryder recebe +1 de percepção ao bloquear ações (D)."},"201216":{"Name":"Ryszard","Card Text":"Bispo do Sabá: Ryszard não pode bloquear vampiros titulados."},"201218":{"Name":"Sabrina","Card Text":"Sabá."},"201219":{"Name":"Sadie","Card Text":"Sabá."},"201222":{"Name":"Saiz","Card Text":"Sabá."},"201223":{"Name":"Sajid al Misbah","Card Text":"Independente: Cartas que requerem Quietus [qui] custam a Sajid 1 de sangue a menos. Ele não pode bloquear vampiros mais velhos. Sangue amaldiçoado."},"201658":{"Name":"Saku Pihlajamäki","Card Text":"Barão Anarquista de Helsinki: Saku recebe 1 manobra opcional por combate."},"201224":{"Name":"Salbatore Bokkengro","Card Text":"Independente."},"201225":{"Name":"Salinger","Card Text":"Arcebispo do Sabá da Filadélfia: Como uma ação (D), Salinger pode entrar em combate com qualquer Lasombra ou Tzimisce pronto controlado por outro Matusalém. +1 de sangrar."},"201226":{"Name":"Salvador Garcia","Card Text":"Anarquista: Enquanto Salvador estiver pronto, cartas que requerem um Anarquista custam a você e aos Anarquistas que você controla 1 de sangue ou recurso a menos."},"201227":{"Name":"Salvatore Giovanni","Card Text":"Independente."},"201230":{"Name":"Sammy","Card Text":"Camarilla."},"201231":{"Name":"Samson","Card Text":"Sabá."},"201232":{"Name":"Sandra White","Card Text":"Camarilla: Se Sandra diableriza um vampiro mais velho, o controlador desse vampiro queima 1 reserva."},"201233":{"Name":"Sanjay Chakrabarti","Card Text":"Independente."},"201234":{"Name":"Sanjo","Card Text":"Laibon."},"201237":{"Name":"Sarah Brando","Card Text":"Sabá: Sara recebe -1 furtividade em cada ação (D) que ela realiza contra um Matusalém que controla um bispo ou arcebispo pronto."},"201238":{"Name":"Sarah Cobbler","Card Text":"Camarilla."},"201239":{"Name":"Sarah Raines","Card Text":"Independente: Sarah recebe uma manobra opcional e um pressionar opcional quando em combate com um mago aliado."},"201240":{"Name":"Sargon","Card Text":"Independente: Sempre que Sargon realiza uma ação com sucesso, você obtém a Vantagem. +1 força. Infernal."},"201241":{"Name":"Sarisha Veliku","Card Text":"Independente."},"201243":{"Name":"Sarrasine","Card Text":"Príncipe Camarilla de Sydney.\n[MERGED] Se Sarrasine estiver pronto durante sua fase de destravar, você pode colocar 1 contador de corrupção em um servo controlado por sua presa."},"201244":{"Name":"Sascha Vykos, Anjo de Caim","Card Text":"Priscus Sabá: Uma vez por turno, após um vampiro oponente a Sascha em combate ir para torpor, você pode receber +2 de tamanho de mão até o final do turno."},"201245":{"Name":"Sascha Vykos, Anjo de Caim","Card Text":"Arcebispo Sabá de Washington, DC: Se Sascha estiver pronto, você pode comprar uma carta da sua biblioteca após outro Matusalém jogar uma carta de mestre.\n[MERGED] Cardeal Sabá."},"201246":{"Name":"Sasha Miklos","Card Text":"Independente."},"201249":{"Name":"Saxum, Mestre de Escravos","Card Text":"Escravo de Tremere da Camarilla: Vôo [FLIGHT]."},"201250":{"Name":"Sayshila","Card Text":"Independente: Durante um referendo, se Sayshila estiver pronta, você pode travá-la para dar a outro vampiro titulado que você controla 2 votos adicionais. Servos oponentes não podem usar pressionar para continuar contra ela."},"201251":{"Name":"Scarlet Carson O'Toole","Card Text":"Sabá."},"201253":{"Name":"Scout Youngwood","Card Text":"Independente. 2 votos (intitulado): Durante sua fase de destravar, Scout pode queimar 2 de sangue para travar um aliado ou vampiro mais jovem controlado por sua presa. Cartas de reação custam a ela 1 sangue adicional."},"201254":{"Name":"Sean Andrews","Card Text":"Camarilla."},"201257":{"Name":"Sébastien Goulet","Card Text":"Sabá: Aliados e lacaios custam a Sébastien 1 de sangue ou recurso a menos. Uma vez a cada ação, ele pode queimar 1 de sangue para obter +1 de sangrar."},"201260":{"Name":"Sela","Card Text":"Avançado, Arcebispo Sabá de Roma: Sela recebe +1 de furtividade em ações (D) direcionadas a um Matusalém que controla um bispo pronto."},"201264":{"Name":"Sennuwy, a Promotora","Card Text":"Independente."},"201662":{"Name":"Sergio Bueno","Card Text":"Barão Anarquista de Santo Domingo: Servos com seus contadores de corrupção precisam queimar 1 de sangue ou vida para tentar bloquear Sergio."},"201271":{"Name":"Shaggydog","Card Text":"Sabá. Black Hand: Shaggydog recebe um pressionar opcional na primeira rodada de combate."},"201272":{"Name":"Shahara al-Rashwa","Card Text":"Independente."},"201275":{"Name":"Shane Grimald","Card Text":"Sabá."},"201276":{"Name":"Shannon Price, o sussurrante","Card Text":"Sabá."},"201278":{"Name":"Shawnda Dorrit","Card Text":"Priscus do Sabá."},"201279":{"Name":"Sheela Na Gig","Card Text":"Sabá: Durante uma ação de sangrar, Sheela na Gig pode travar para dar a um Tremere antitribu agente que você controla +1 de sangrar. Voo [FLIGHT]. Escravo Tremere antitribu."},"201283":{"Name":"Sheva Carr","Card Text":"Camarilla: Sheva recebe +1 de força em combate com um Lasombra."},"201612":{"Name":"Siarhei Levchenko","Card Text":"Anarquista."},"201286":{"Name":"Sigrid Bekker","Card Text":"Independente: Shiloh pode entrar em combate com um vampiro mais jovem como uma ação (D). Se ela estiver pronta durante sua fase de destravar, outro vampiro pronto que você controla sofre 1 de dano não evitável."},"201288":{"Name":"Silvia Giovanni","Card Text":"Independente: Silvia recebe 1 pressionar opcional a cada combate. +1 força."},"201289":{"Name":"Sir Henry Johnson","Card Text":"Camarilla."},"201290":{"Name":"Sir Marriot D'Urban","Card Text":"Independente."},"201291":{"Name":"Sir Ralph Hamilton","Card Text":"Camarilla: Ralph recebe +1 de força em combate com um vampiro mais jovem da Camarilla. Seguidores de Set recebem +1 de sangrar ao sangrar o controlador de Ralph."},"201293":{"Name":"Sisocharis","Card Text":"Independente."},"201294":{"Name":"Sister Evelyn","Card Text":"Sabá."},"201296":{"Name":"Skryta Zyleta","Card Text":"Sabá. Mão Negra."},"201297":{"Name":"Skulk","Card Text":"Sabá."},"201300":{"Name":"Smash","Card Text":"Sabá."},"201303":{"Name":"Socrate Cidibe","Card Text":"Laibon."},"201304":{"Name":"Soldat","Card Text":"Sabá. Mão Negra: Você pode queimar a Vantagem para dar a qualquer vampiro da Mão Negra uma manobra opcional."},"201307":{"Name":"Sophia Watson","Card Text":"Independente."},"201652":{"Name":"Sri Sansa","Card Text":"Camarilla: Durante sua fase de destravar, você pode mover 1 de sangue ou vida entre Sri e um aliado mortal ou mago que você controla, sem exceder sua vida inicial."},"201312":{"Name":"Stanislava","Card Text":"Círculo interno Gangrel da Camarilla: Lacaios empregados por servos oponentes a Stanislava perdem suas habilidades em combate. Aliados não podem bloqueá-la. +2 de sangrar."},"201314":{"Name":"Stefano Giovanni","Card Text":"Independente: Durante a etapa de votação de uma ação política, Stefano pode queimar 1 sangue para obter +1 voto."},"201316":{"Name":"Stephen Milliner","Card Text":"Independente."},"201317":{"Name":"Steve Booth","Card Text":"Camarilla."},"201318":{"Name":"Stick","Card Text":"Sabá."},"201320":{"Name":"Strohmann","Card Text":"Arcebispo Sabá de Berlim: Enquanto Strohmann estiver agindo, cartas de reação que requerem Auspícios [aus] custam +1 de sangue. +1 de sangrar."},"201321":{"Name":"Styles Margs","Card Text":"Sabá: Referendos de caçada de sangue convocados contra Styles recebem +2 votos a favor do referendo."},"201323":{"Name":"Sukainah","Card Text":"Independente: Sangue Amaldiçoado."},"201569":{"Name":"Sully","Card Text":"Camarilla."},"201326":{"Name":"Sundown","Card Text":"Anarquista.\n[MERGED] Se Sundown estiver pronto durante a etapa de votação de qualquer referendo, você pode descartar uma carta de ação política [POLITICALACTION] para forçar qualquer vampiro a se abster."},"201688":{"Name":"Susie Kano","Card Text":"Anarquista."},"201570":{"Name":"Sybren van Oosten","Card Text":"Príncipe Camarilla de Roterdã: Você pode destravar Sybren após um referendo que ele convocar for aprovado."},"201330":{"Name":"Sylvie Helgon","Card Text":"Sabá: Durante uma ação, Sylvie pode descartar uma carta de ação política para receber +1 de furtividade ou percepção. Estéril."},"201332":{"Name":"Synner-G","Card Text":"Sabá: Synner-G pode destravar após equipar com sucesso um equipamento eletrônico de sua mão."},"201334":{"Name":"T.J.","Card Text":"Independente: T. J. pode bloquear e queimar 2 de sangue para cancelar um referendo convocado por um vampiro titulado da Camarilla."},"201336":{"Name":"Talbot","Card Text":"Independente: Você pode descartar uma carta mestre para que Talbot tente entrar em combate com um servo como uma ação (D) com +1 de furtividade."},"201571":{"Name":"Tamoszius","Card Text":"Camarilla."},"201340":{"Name":"Tansu Bekir","Card Text":"Independente: Sangue Amaldiçoado."},"201341":{"Name":"Tara","Card Text":"Príncipe Camarilla de San Diego."},"201344":{"Name":"Tariq, o Silencioso","Card Text":"Independente: Enquanto Tariq estiver controlado, ele recebe -4 de capacidade. Ele pode entrar em combate com um vampiro como uma ação (D). Caçadas de sangue não podem ser chamadas nele."},"201345":{"Name":"Tariq, o Silencioso","Card Text":"Sabá: Enquanto Tariq é controlado, ele recebe -4 de capacidade. Ele pode atacar, à distância: roubar 1 sangue ou vida (tornando-se sangue). Mão Negra. Lista Vermelha.\n[MERGED] Independente: a capacidade de Tariq não é reduzida pelo texto de seu cartão."},"201346":{"Name":"Tarrence Moore","Card Text":"Camarilla."},"201349":{"Name":"Tatu Sawosa","Card Text":"Laibon: +1 de força."},"201350":{"Name":"Tayshawn Kearns","Card Text":"Camarilla."},"201352":{"Name":"Tegyrius, Vizier","Card Text":"Camarilla: Se Tegyrius estiver pronto, qualquer Assamita pode colocar um contador de fidelidade em si mesmo como uma ação com +1 de furtividade. Qualquer Assamita com quaisquer contadores de fidelidade é considerado Camarilla. Sangue amaldiçoado. +1 de força."},"201353":{"Name":"Tegyrius, Vizier","Card Text":"Camarilla: Enquanto Tegyrius estiver pronto, cada Camarilla Assamita pode queimar 1 sangue para obter +1 voto durante a fase de votação de qualquer referendo. Sangue amaldiçoado.\n[MERGED] Justicar Assamita."},"201357":{"Name":"Terrence","Card Text":"Sabá."},"201360":{"Name":"Thelonius","Card Text":"Sabá."},"201361":{"Name":"Themistocles","Card Text":"Camarilla: Temístocles pode queimar um local com uma ação (D) que custa 1 de sangue."},"201362":{"Name":"Theo Bell","Card Text":"Camarilla: Theo pode entrar em combate com qualquer servo controlado por outro Matusalém como uma ação (D). Se você controla um príncipe ou justicar pronto, caçadas de sangue não podem ser convocadas contra Theo."},"201363":{"Name":"Theo Bell","Card Text":"Avançado, Independente: +1 de força. Se houver alguma carta da Gehenna em jogo, qualquer justicar ou membro do Círculo Interno pode convocar um referendo para queimar Theo como uma ação política com +1 de furtividade. Se esse referendo for cancelado ou falhar, o vampiro atuante entra em torpor."},"201613":{"Name":"Theo Bell","Card Text":"Anarquista: Theo pode entrar em combate contra um servo como uma ação (D). +1 de força."},"201365":{"Name":"Thetmes, Califa de Alamut","Card Text":"Independente. 2 votos (titulado): Dano dos golpes de mão de Thetmes é agravado. Sangue Amaldiçoado."},"201366":{"Name":"Thomas De Lutrius","Card Text":"Primogênito Camarilla: Queime 1 de recurso após Thomas ir para torpor."},"201368":{"Name":"Thomas Thorne","Card Text":"Camarilla."},"201369":{"Name":"Thomasso Ghiberti","Card Text":"Independente: Durante sua fase de desbloqueio, você pode mover 1 sangue de um Laibon que você controla para Thomasso."},"201370":{"Name":"Thucimia","Card Text":"Independente. 1 voto (titulado): Durante uma ação de sangrar, Thucimia pode lhe dar -2 de tamanho de mão até sua próxima fase de desbloqueio para obter +1 de sangrar. Sangue amaldiçoado. +1 de tamanho de mão."},"201373":{"Name":"Titi Camara","Card Text":"Laibon."},"201377":{"Name":"Tock","Card Text":"Sabá."},"201379":{"Name":"Tomaine","Card Text":"Primogênito Camarilla: Enquanto Tomaine estiver pronto e sua presa controlar um vampiro Sabá pronto, sua presa recebe +1 de tamanho de mão."},"201380":{"Name":"Tommy","Card Text":"Sabá."},"201381":{"Name":"Tony","Card Text":"Camarilla."},"201383":{"Name":"Tori Longwood","Card Text":"Anarquista: Depois que sua fase de servo terminar, trave Tori se ela não tiver realizado nenhuma ação neste turno."},"201384":{"Name":"Torvus Barba Sangrenta","Card Text":"Independente: Durante a fase de servo de qualquer Matusalém, você pode queimar o Edge para destravar Torvus. +1 força."},"201572":{"Name":"Trevon Parker","Card Text":"Camarilla."},"201388":{"Name":"Troius","Card Text":"Príncipe Camarilla de Genebra: Troius não pode declarar votos ou sub-votos contra em referendos de caçada de sangue. +1 de força."},"201389":{"Name":"Truman","Card Text":"Sabá. Círculo de Torrence. Estéril."},"201689":{"Name":"Trung Chau Pham","Card Text":"Anarquista."},"201390":{"Name":"Tryphosa","Card Text":"Príncipe Camarilla de Roma: Enquanto Tryphosa estiver pronta, as ações de sangrar de Malkavianos custam 1 de sangue adicional e recebem +1 de furtividade."},"201391":{"Name":"Tsigane","Card Text":"Independente."},"201392":{"Name":"Tsunda","Card Text":"Magaji Laibon."},"201393":{"Name":"Tupdog","Card Text":"Sabá. Escravo de Tremere antitribu: Cartas de Visceratika [vis] custam 1 de sangue a menos para Tupdog. Tupdog pode entrar em combate com qualquer servo como uma ação (D). Tupdogs não são únicos. Após o final de sua fase de servo, queime Tupdog e mova a carta do topo de sua cripta para sua região não controlada. Voo [FLIGHT]."},"201394":{"Name":"Tura Vaughn","Card Text":"Primogênito da Camarilla: Tura recebe +1 de percepção ao tentar bloquear outros Brujah."},"201397":{"Name":"Tyler","Card Text":"Primogênito da Camarilla: Quando Tyler diableriza um vampiro, ela desbloqueia e ganha 1 de sangue do banco de sangue. Uma vez por turno, ela pode queimar 1 de sangue para obter +1 de sangrar ou um voto adicional."},"201398":{"Name":"Tyler McGill","Card Text":"Camarilla: Em um referendo, Tyler recebe +1 voto após qualquer Matusalém queimar a Vantagem por um voto. Ele não pode bloquear Nosferatu."},"201400":{"Name":"Ublo-Satha","Card Text":"Escravo de Tremere da Camarilla: Ublo-Satha pode prevenir 1 dano a cada combate. Brujah recebe +1 de sangrar ao sangrar o controlador de Ublo-Satha. Voo [FLIGHT]."},"201401":{"Name":"Uchenna","Card Text":"Magaji Laibon: Durante sua fase mestra, Uchenna pode queimar 1 de sangue para queimar uma carta de sua mão. Compre para seu tamanho de mão."},"201402":{"Name":"Ugadja","Card Text":"Laibon magaji: Ugadja pode mover até 2 de sangue de si mesmo para um Laibon mais jovem em sua região descontrolada como uma ação com +1 de furtividade"},"201403":{"Name":"Ulrike Rothbart","Card Text":"Sabá."},"201405":{"Name":"Uma Hatch","Card Text":"Camarilla."},"201406":{"Name":"Umdava","Card Text":"Laibon Magaji: Você pode usar uma ação de fase mestra para procurar em sua biblioteca ou pilha de cinzas por um Aye ou Orun e colocá-lo e um Laibon pronto."},"201407":{"Name":"Una","Card Text":"Arcebispo Sabá de Dublin: Cartas de combate que requerem Fortitude [for] custam a Una 1 de sangue a menos."},"201408":{"Name":"Tio George","Card Text":"Sabá."},"201410":{"Name":"Unmada","Card Text":"Justicar Camarilla Malkaviano: Enquanto Unmada estiver pronto, você recebe +1 ação de fase de descarte no início de sua fase de descarte e +1 de tamanho de mão."},"201413":{"Name":"Ur-Shulgi, o Pastor","Card Text":"Independente. 2 votos (titulado): Se Ur-Shulgi estiver pronto durante sua fase de destravar, você pode procurar em sua biblioteca por uma carta chamada Tajdid, revelá-la e colocála em sua mão. Sangue Amaldiçoado. +1 de sangrar."},"201414":{"Name":"Urenna Bunu","Card Text":"Laibon."},"201415":{"Name":"Uriah Winter","Card Text":"Camarilla: Se sua presa tiver mais recursos do que você no início de sua fase de destravar, ele ou ela assume o controle de Uriah durante sua fase de destravar."},"201417":{"Name":"Urraca","Card Text":"Bispo do Sabá: Enquanto você controla a Vantagem, Urraca recebe +1 de sangrar."},"201419":{"Name":"Uzoma","Card Text":"Laibon."},"201653":{"Name":"Valerius","Card Text":"Camarilla: Se Valerius for da Camarilla e não for um príncipe, ele pode roubar o título de um príncipe como uma ação (D). +1 de sangrar."},"201614":{"Name":"Valeriya Zinovieva","Card Text":"Barão Anarquista de Moscou: +1 de força."},"201423":{"Name":"Valkyrie","Card Text":"Independente: Valquíria não pode realizar ações diretas a não ser que /Brunilda/ esteja pronta. Não único. +1 de força."},"201424":{"Name":"Valois Sang, o observador","Card Text":"Camarilla."},"201425":{"Name":"Vanessa","Card Text":"Sabá."},"201430":{"Name":"Vasily","Card Text":"Príncipe Camarilla de Praga: Contestar um título custa a Vasily +1 de sangue, a não ser que você possua a Vantagem."},"201432":{"Name":"Vedel Esbreno","Card Text":"Independente."},"201436":{"Name":"Verbruch","Card Text":"Camarilla: Quando Verbruch entra em jogo, você pode procurar por qualquer Tremere em sua cripta, revelá-lo e movê-lo para sua região não controlada. Vôo [FLIGHT]. Escravo Tremere."},"201438":{"Name":"Victor Donaldson","Card Text":"Príncipe Camarilla de Atlanta: Se uma carta com o nome /Golconda: Paz Interior/ que você jogar for cancelada, você pode mover essa carta de sua pilha de cinzas para a sua biblioteca (embaralhe em seguida)."},"201439":{"Name":"Victor Gerard","Card Text":"Anarquista: Você e Victor podem jogar cartas que requerem um vampiro da Camarilla como se Victor fosse um vampiro da Camarilla. Enquanto Victor for um barão, você e Victor podem jogar cartas que requerem um príncipe como se Victor fosse um príncipe."},"201440":{"Name":"Victor Pelletier","Card Text":"Camarilla: Quando Victor entra em jogo, você pode pagar 1 de recurso para fazer ele se tornar um primógeno, 2 de recurso para fazê-lo ser o príncipe de Paris ou 3 de recurso para fazê-lo ser o Justicar Ventrue. Se o título de Vitor for contestado, ele abdica imediatamente ao invés de contestar."},"201441":{"Name":"Victor Revell, Loialista","Card Text":"Sabá."},"201442":{"Name":"Victor Tolliver","Card Text":"Sabá."},"201619":{"Name":"Victoria Ash","Card Text":"Camarilla: Enquanto Victoria estiver pronta, você pode descartar uma carta para dar +1 de sangrar a um Banu Haqim agente durante uma ação de sangrar. +1 de sangrar."},"201447":{"Name":"Viktor, general da noite","Card Text":"Independente: +1 furtividade."},"201450":{"Name":"Violette Prentiss","Card Text":"Camarilla."},"201453":{"Name":"Viri","Card Text":"Sabá: Enquanto /Zizi/ está em sua região pronta, Viri recebe +1 de força. Círculo de Budapeste. Estéril."},"201455":{"Name":"Vittorio Giovanni","Card Text":"Independente."},"201615":{"Name":"Vivian VI","Card Text":"Barão Anarquista de Joanesburgo."},"201456":{"Name":"Vlad Tepes","Card Text":"Independente: Vlad usa e pode jogar cartas que requerem um título ou uma seita como se ele possuísse o título requerido ou se fosse da seita requerida. +1 de sangrar."},"201457":{"Name":"Vliam Andor","Card Text":"Camarilla."},"201458":{"Name":"Volker, o Príncipe Fantoche","Card Text":"Príncipe Camarilla de Frankfurt: Volker não pode tentar bloquear primógenitos."},"201460":{"Name":"Abutre","Card Text":"Anarquista: Uma vez por turno, um Anarquista que você controla pode destravar depois de equipar com sucesso um veículo de sua mão."},"201461":{"Name":"Wah Chun-Yuen","Card Text":"Sabá. Mão Negra."},"201462":{"Name":"Walker Grimes","Card Text":"Camarilla: Cartas de mestre que tenha Walker como alvo custam a você +1 de recurso."},"201594":{"Name":"Warmaksan","Card Text":"Príncipe Camarilla de Argel."},"201573":{"Name":"Wauneka","Card Text":"Camarilla."},"201465":{"Name":"Weirich Waldburg","Card Text":"Camarilla: Enquanto Weirich estiver pronto, primogênitos que você controla recebem +1 de furtividade."},"201466":{"Name":"Wendy Wade","Card Text":"Sabá."},"201690":{"Name":"Whisper","Card Text":"Anarquista."},"201470":{"Name":"William Thorbecke","Card Text":"Primogênito Camarilla: Durante sua fase de descarte, William pode queimar 2 de sangue para destravar um servo que você controla."},"201471":{"Name":"Winterlich","Card Text":"Sabá: Winterlich pode recrutar um aliado fada como se ele cumprisse os requisitos para jogar aquela carta. Enquanto ele estiver pronto, fadas custam a você -1 de recurso."},"201474":{"Name":"Wolfgang","Card Text":"Camarilla."},"201475":{"Name":"Wren","Card Text":"Sabá."},"201477":{"Name":"Xaviar","Card Text":"Independente: Xaviar tem 2 votos (titulado). Ele pode prevenir 1 de dano a cada combate. Uma vez a cada combate, antes que o alcance seja determinado, ele pode queimar 2 de sangue para obter +2 de força pelo restante do combate."},"201478":{"Name":"Xaviar","Card Text":"Justicar Camarilla Gangrel: Você pode destravar Xaviar após um referendo que ele convocar for aprovado."},"201482":{"Name":"Xipe Totec","Card Text":"Arcebispo Sabá da Guatemala: Xipe pode roubar um aliado ou um lacaio como uma ação (D) com +1 de furtividade que custa 1 de sangue. +1 de força."},"201691":{"Name":"Yael","Card Text":"Independente."},"201483":{"Name":"Yasmin a negra","Card Text":"Sabá. Mão Negra."},"201486":{"Name":"Yazid Tamari","Card Text":"Sabá: Yazid recebe +1 de furtividade em ações (D). Mão Negra.\n[MERGED] Anarquista."},"201490":{"Name":"Yorik","Card Text":"Sabá."},"201494":{"Name":"Yuri Kerezenski","Card Text":"Bispo Sabá."},"201493":{"Name":"Yuri, a garra","Card Text":"Camarilla."},"201496":{"Name":"Yvette, a sem esperança","Card Text":"Camarilla."},"201497":{"Name":"Zachary","Card Text":"Sabá."},"201498":{"Name":"Zack North","Card Text":"Camarilla: +1 de força."},"201499":{"Name":"Zack North","Card Text":"Anarquista.\n[MERGED] Uma vez a cada rodada de combate, Zack pode queimar 1 de sangue para fazer o dano de seus golpes de mão ser agravado durante a rodada atual."},"201692":{"Name":"Zafira","Card Text":"Anarquista."},"201500":{"Name":"Zahir, Mão de Silsila","Card Text":"Independente: Zahir pode procurar em sua biblioteca por uma carta de contrato, revelá-la e movê-la para sua mão com uma ação com +1 de furtividade (embaralhe e descarte para seu tamanho de mão em seguida). Sangue amaldiçoado."},"201501":{"Name":"Zane","Card Text":"Primogênito Camarilla: Se Zane não for um príncipe, ele pode convocar um referendo para receber (e contestar) o título mantido por um príncipe com uma ação política com +1 de furtividade."},"201502":{"Name":"Zayyat, a Tempestade de Areia","Card Text":"Independente: Zayyat tem 2 votos (titulado). Zayyat pode mover até 3 de sangue dele para um vampiro mais jovem em sua região não controlada como uma ação com +1 de furtividade. Uma vez por turno, ele pode queimar 2 de sangue para receber +2 de furtividade para a ação atual."},"201503":{"Name":"Zebulon","Card Text":"Camarilla."},"201504":{"Name":"Zelios","Card Text":"Primogênito Camarilla: Se Zelios estiver pronto, você pode travá-lo para pagar o custo de um local com seu sangue. +1 de força."},"201505":{"Name":"Zhara","Card Text":"Laibon: A ação de sair do torpor custa a Zhara 1 sangue a menos."},"201506":{"Name":"Zhenga","Card Text":"Laibon: Quando Zhenga anuncia uma ação de empregar, ela pode queimar x de sangue. Se a ação for bem suscedida, ela pode recrutar e empregar até X aliados e lacaios adicionais de sua mão (requerimentos e custo se aplicam normalmente)."},"201507":{"Name":"Zip","Card Text":"Sabá."},"201508":{"Name":"Zizi","Card Text":"Sabá: Se /Viri/ estiver em sua região pronta, Zizi poderá travar para destravar outro Irmão de Sangue do mesmo círculo. Círculo de Budapeste. Estéril."},"201509":{"Name":"Zöe","Card Text":"Camarilla: Zöe não recebe o +1 de furtividade normal quando caça."},"201510":{"Name":"Zubeida","Card Text":"Sabá. Mão negra: Zubeida recebe +1 de sangrar quando sangra um Matusalém que não controla vampiros prontos com capacidade maior que 6. Escarço. Estéril."},"201511":{"Name":"Zygodat","Card Text":"Sabá: Quando Zygodat sangra um Matusalém com sucesso, ela pode queimar as duas cartas do topo da biblioteca daquele Matusalém."}}